{"book": {"english": "1 Chronicles", "tamil": "1 நாளாகமம் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "ஆதாம், சேத், ஏனோஸ்,"}, {"verse": "2", "text": "கேனான், மகலாலெயேல், யாரேத்,"}, {"verse": "3", "text": "ஏனோக்கு, மெத்தூசலா, லாமேக்கு,"}, {"verse": "4", "text": "நோவா, சேம், காம், யாப்பேத்."}, {"verse": "5", "text": "யாப்பேத்தின் குமாரர், கோமர், மாகோகு, மாதாய், யாவான், தூபால், மேசேக்கு, தீராஸ் என்பவர்கள்."}, {"verse": "6", "text": "கோமரின் குமாரர், அஸ்கினாஸ், ரீப்பாத்து, தொகர்மா என்பவர்கள்."}, {"verse": "7", "text": "யாவானின் குமாரர், எலிசா, தர்ஷீஸ், கித்தீம், தொதானீம் என்பவர்கள்."}, {"verse": "8", "text": "காமின் குமாரர், கூஷ், மிஸ்ராயீம், பூத், கானான் என்பவர்கள்."}, {"verse": "9", "text": "கூஷின் குமாரர், சேபா, ஆவிலா, சப்தா, ராமா, சப்திகா என்பவர்கள்; ராமாவின் குமாரர், சேபா, திதான் என்பவர்கள்."}, {"verse": "10", "text": "கூஷ் நிம்ரோதைப் பெற்றான்; இவன் பூமியிலே பராக்கிரமசாலியானான்."}, {"verse": "11", "text": "மிஸ்ராயீம் லூதீமியரையும், ஆனாமியரையும், லெகாபியரையும், நப்தூகியரையும்,"}, {"verse": "12", "text": "பத்ரூசியரையும், பெலிஸ்தரைப் பெற்ற கஸ்லூகியரையும், கப்தோரியரையும் பெற்றான்."}, {"verse": "13", "text": "கானான் தன் மூத்தமகனாகிய சீதோனையும், கேத்தையும்,"}, {"verse": "14", "text": "எபூசியரையும், எமோரியரையும், கிர்காசியரையும்,"}, {"verse": "15", "text": "ஏவியரையும், அர்கீயரையும், சீநியரையும்,"}, {"verse": "16", "text": "அர்வாதியரையும், செமாரியரையும், காமாத்தியரையும் பெற்றான்."}, {"verse": "17", "text": "சேமின் குமாரர், ஏலாம், அசூர், அர்பக்சாத், லூத், ஆராம், ஊத்ஸ், கூல், கேத்தெர், மேசக் என்பவர்கள்."}, {"verse": "18", "text": "அர்பக்சாத் சாலாவைப் பெற்றான்; சாலா ஏபேரைப் பெற்றான்."}, {"verse": "19", "text": "ஏபேருக்கு இரண்டு குமாரர் பிறந்தார்கள்; ஒருவன் பேர் பேலேகு, ஏனெனில் அவன் நாட்களில் பூமி பகுக்கப்பட்டது; அவன் சகோதரன் பேர் யொக்தான்."}, {"verse": "20", "text": "யொக்தான் அல்மோதாதையும், சாலேப்பையும், ஆசர்மாவேத்தையும், யேராகையும்,"}, {"verse": "21", "text": "அதோராமையும், ஊசாலையும், திக்லாவையும்,"}, {"verse": "22", "text": "ஓபாலையும், அபிமாவேலையும், சேபாவையும்,"}, {"verse": "23", "text": "ஓப்பீரையும், ஆவிலாவையும், யோபாபையும் பெற்றான்; இவர்கள் எல்லாரும் யொக்தானின் குமாரர்."}, {"verse": "24", "text": "சேம், அர்பக்சாத், சாலா,"}, {"verse": "25", "text": "ஏபேர், பேலேகு, ரெகூ,"}, {"verse": "26", "text": "செரூகு, நாகோர், தேராகு,"}, {"verse": "27", "text": "ஆபிராமாகிய ஆபிரகாம்,"}, {"verse": "28", "text": "ஆபிரகாமின் குமாரர், ஈசாக்கு, இஸ்மவேல் என்பவர்கள்."}, {"verse": "29", "text": "இவர்களுடைய சந்ததிகளாவன: இஸ்மவேலின் மூத்த குமாரனாகிய நெபாயோத், கேதார், அத்பியேல், மிப்சாம்,"}, {"verse": "30", "text": "மிஷ்மா, தூமா, மாசா, ஆதாத், தேமா,"}, {"verse": "31", "text": "யெத்தூர், நாபீஸ், கேத்மா என்பவர்கள்; இவர்கள் இஸ்மவேலின் குமாரர்."}, {"verse": "32", "text": "ஆபிரகாமின் மறுமனையாட்டியாகிய கேத்தூராள் பெற்ற குமாரர், சிம்ரான், யக்ஷான், மேதான், மீதியான், இஸ்பாக், சூவா என்பவர்கள்; யக்ஷானின் குமாரர், சேபா, தேதான் என்பவர்கள்."}, {"verse": "33", "text": "மீதியானின் குமாரர், ஏப்பா, ஏப்பேர், ஆனோக்கு, அபீதா, எல்தாகா என்பவர்கள்; இவர்கள் எல்லாரும் கேத்துராளின் குமாரர்."}, {"verse": "34", "text": "ஆபிரகாம் ஈசாக்கைப் பெற்றான்; ஈசாக்கின் குமாரர், ஏசா இஸ்ரவேல் என்பவர்கள்."}, {"verse": "35", "text": "ஏசாவின் குமாரர், எலீப்பாஸ், ரெகுவேல், எயூஷ், யாலாம், கோராகு என்பவர்கள்."}, {"verse": "36", "text": "எலிப்பாசின் குமாரர், தேமான், ஓமார், செப்பி, கத்தாம், கேனாஸ், திம்னா, அமலேக்கு என்பவர்கள்."}, {"verse": "37", "text": "ரெகுவேலின் குமாரர், நகாத், சேராகு, சம்மா, மீசா என்பவர்கள்."}, {"verse": "38", "text": "சேயீரின் குமாரர், லோத்தான், சோபால், சிபியோன், ஆனா, தீசோன், எத்சேர், தீசான் என்பவர்கள்."}, {"verse": "39", "text": "லோத்தானின் குமாரர், ஓரி, ஓமாம் என்பவர்கள்; லோத்தானின் சகோதரி திம்னாள் என்பவர்கள்."}, {"verse": "40", "text": "சோபாலின் குமாரர், அல்வான், மானகாத், ஏபால், செப்போ, ஓனாம் என்பவர்கள்; சிபியோனின் குமாரர், அயா, ஆனாகு என்பவர்கள்."}, {"verse": "41", "text": "ஆனாகின் குமாரரில் ஒருவன் திஷோன் என்பவன்; திஷோனின் குமாரர், அம்ராம், எஸ்பான் இத்தரான், கெரான் என்பவர்கள்."}, {"verse": "42", "text": "ஏத்சேரின் குமாரர், பில்கான், சகவான், யாக்கான் என்பவர்கள்; திஷானின் குமாரர், ஊத்ஸ், அரான் என்பவர்கள்."}, {"verse": "43", "text": "இஸ்ரவேல் புத்திரரை ஒரு ராஜா ஆளாததற்கு முன்னே, ஏதோம் தேசத்தில் அரசாண்ட ராஜாக்களானவர்கள்: பேயோரின் குமாரன் பேலா என்பவன்; இவன் பட்டணத்தின் பேர் தின்காபா."}, {"verse": "44", "text": "பேலா மரித்தபின் போஸ்ரா ஊரானாகிய சேராகின் குமாரன் யோபாப் அவன் ஸ்தானத்தில் ராஜாவானான்."}, {"verse": "45", "text": "யோபாப் மரித்தபின், தேமானியரின் தேசத்தானாகிய ஊசாம் அவன் ஸ்தானத்தில் ராஜாவானான்."}, {"verse": "46", "text": "ஊசாம் மரித்தபின், பேதாதின் குமாரன் ஆதாத் அவன் ஸ்தானத்தில் ராஜாவானான், இவன் மீதியானியரை மோவாபின் நாட்டிலே முறிய அடித்தவன்; இவன் பட்டணத்தின்பேர் ஆவீத்."}, {"verse": "47", "text": "ஆதாத் மரித்தபின், மஸ்ரேக்கா ஊரானாகிய சம்லா அவன் ஸ்தானத்தில் ராஜாவானான்."}, {"verse": "48", "text": "சம்லா மரித்தபின், நதியோரமான ரேகோபோத்தானாகிய சவுல் அவன் ஸ்தானத்தில் ராஜாவானான்."}, {"verse": "49", "text": "சவுல் மரித்தபின், அக்போரின் குமாரன் பாகாலானான் அவன் ஸ்தானத்தில் ராஜாவானான்."}, {"verse": "50", "text": "பாகாலானான் மரித்தபின், ஆதாத் அவன் ஸ்தானத்தில் ராஜாவானான்; இவன் பட்டணத்தின்பேர் பாகி; மேசகாபின் குமாரத்தியாகிய மாத்திரேத்தின் மகளான அவன் மனைவியின் பேர் மெகேதபேல்."}, {"verse": "51", "text": "ஆதாத் மரித்தபின், ஏதோமில் ஏற்பட்ட பிரபுக்களானவர்கள்; திம்னா பிரபு, அல்யா பிரபு, எதேத் பிரபு,"}, {"verse": "52", "text": "அகோலிபாமா பிரபு, ஏலா பிரபு, பினோன் பிரபு,"}, {"verse": "53", "text": "கேனாஸ் பிரபு, தேமான் பிரபு, மிப்சார் பிரபு,"}, {"verse": "54", "text": "மக்தியேல் பிரபு, ஈராம் பிரபு, இவர்களே ஏதோமின் பிரபுக்கள்."}]}]}