{
   "book": {
      "english": "1 Peter",
      "tamil": "1 பேதுரு"
   },
   "count": "5",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "இயேசுகிறிஸ்துவின் அப்போஸ்தலனாகிய பேதுரு, பொந்து, கலாத்தியா, கப்பத்தோக்கியா, ஆசியா, பித்தினியா தேசங்களிலே சிதறியிருக்கிறவர்களில்,"
            },
            {
               "verse": "2",
               "text": "பிதாவாகிய தேவனுடைய முன்னறிவின்படியே, ஆவியானவரின் பரிசுத்தமாக்குதலினாலே, கீழ்ப்படிதலுக்கும் இயேசுகிறிஸ்துவினுடைய இரத்தந் தெளிக்கப்படுதலுக்கும் தெரிந்துகொள்ளப்பட்ட பரதேசிகளுக்கு எழுதுகிறதாவது: கிருபையும் சமாதானமும் உங்களுக்குப் பெருகக்கடவது."
            },
            {
               "verse": "3",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனுக்கு ஸ்தோத்திரம் உண்டாவதாக;"
            },
            {
               "verse": "4",
               "text": "அவர், இயேசுகிறிஸ்து மரித்தோரிலிருந்து எழுந்ததினாலே, அழியாததும் மாசற்றதும் வாடாததுமாகிய சுதந்தரத்திற்கேதுவாக, ஜீவனுள்ள நம்பிக்கை உண்டாகும்படி, தமது மிகுந்த இரக்கத்தின்படியே நம்மை மறுபடியும் ஜெநிப்பித்தார்."
            },
            {
               "verse": "5",
               "text": "கடைசிக்காலத்திலே வெளிப்பட ஆயத்தமாக்கப்பட்டிருக்கிற இரட்சிப்புக்கு ஏதுவாக விசுவாசத்தைக் கொண்டு தேவனுடைய பலத்தினாலே காக்கப்பட்டிருக்கிற உங்களுக்கு அந்தச் சுதந்தரம் பரலோகத்தில் வைக்கப்பட்டிருக்கிறது."
            },
            {
               "verse": "6",
               "text": "இதிலே நீங்கள் மிகவும் சந்தோஷப்படுகிறீர்கள்; என்றாலும், துன்பப்படவேண்டியது அவசியமானதால், இப்பொழுது கொஞ்சக்காலம் பலவிதமான சோதனைகளினாலே துக்கப்படுகிறீர்கள்."
            },
            {
               "verse": "7",
               "text": "அழிந்துபோகிற பொன் அக்கினியினாலே சோதிக்கப்படும்; அதைப்பார்க்கிலும் அதிக விலையேறப்பெற்றதாயிருக்கிற உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையுமுண்டாகக் காணப்படும்."
            },
            {
               "verse": "8",
               "text": "அவரை நீங்கள் காணாமலிருந்தும் அவரிடத்தில் அன்புகூருகிறீர்கள்; இப்பொழுது அவரைத் தரிசியாமலிருந்தும் அவரிடத்தில் விசுவாசம் வைத்து, சொல்லிமுடியாததும் மகிமையால் நிறைந்ததுமாயிருக்கிற சந்தோஷமுள்ளவர்களாய்க் களிகூர்ந்து,"
            },
            {
               "verse": "9",
               "text": "உங்கள் விசுவாசத்தின் பலனாகிய ஆத்துமரட்சிப்பை அடைகிறீர்கள்."
            },
            {
               "verse": "10",
               "text": "உங்களுக்கு உண்டான கிருபையைக் குறித்துத் தீர்க்கதரிசனஞ்சொன்ன தீர்க்கதரிசிகள் இந்த இரட்சிப்பைக்குறித்துக் கருத்தாய் ஆராய்ந்து பரிசோதனை பண்ணினார்கள்;"
            },
            {
               "verse": "11",
               "text": "தங்களிலுள்ள கிறிஸ்துவின் ஆவியானவர் கிறிஸ்துவுக்கு உண்டாகும் பாடுகளையும், அவைகளுக்குப் பின்வரும் மகிமைகளையும் முன்னறிவித்தபோது, இன்னகாலத்தைக் குறித்தாரென்பதையும், அந்தக் காலத்தின் விசேஷம் இன்னதென்பதையும் ஆராய்ந்தார்கள்."
            },
            {
               "verse": "12",
               "text": "தங்கள்நிமித்தமல்ல, நமதுநிமித்தமே இவைகளைத் தெரிவித்தார்களென்று அவர்களுக்கு வெளியாக்கப்பட்டது, பரலோகத்திலிருந்து அனுப்பப்பட்ட பரிசுத்த ஆவியினாலே உங்களுக்குச் சுவிசேஷத்தைப் பிரசங்கித்தவர்களைக்கொண்டு இவைகள் இப்பொழுது உங்களுக்கு அறிவிக்கப்பட்டு வருகிறது; இவைகளை உற்றுப்பார்க்க தேவதூதரும் ஆசையாயிருக்கிறார்கள்."
            },
            {
               "verse": "13",
               "text": "ஆகையால், நீங்கள் உங்கள் மனதின் அரையைக் கட்டிக்கொண்டு, தெளிந்தபுத்தியுள்ளவர்களாயிருந்து; இயேசு கிறிஸ்து வெளிப்படும்போது உங்களுக்கு அளிக்கப்படுங் கிருபையின்மேல் பூரண நம்பிக்கையுள்ளவர்களாயிருங்கள்."
            },
            {
               "verse": "14",
               "text": "நீங்கள் முன்னே உங்கள் அறியாமையினாலே கொண்டிருந்த இச்சைகளின்படி இனி நடவாமல், கீழ்ப்படிகிற பிள்ளைகளாயிருந்து,"
            },
            {
               "verse": "15",
               "text": "உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்."
            },
            {
               "verse": "16",
               "text": "நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள் என்று எழுதியிருக்கிறதே."
            },
            {
               "verse": "17",
               "text": "அன்றியும், பட்சபாதமில்லாமல் அவனவனுடைய கிரியைகளின்படி நியாயந்தீர்க்கிறவரை நீங்கள் பிதாவாகத் தொழுதுகொண்டுவருகிறபடியால், இங்கே பரதேசிகளாய்ச் சஞ்சரிக்குமளவும் பயத்துடனே நடந்துகொள்ளுங்கள்."
            },
            {
               "verse": "18",
               "text": "உங்கள் முன்னோர்களால் பாரம்பரியமாய் நீங்கள் அநுசரித்து வந்த வீணான நடத்தையினின்று அழிவுள்ள வஸ்துக்களாகிய வெள்ளியினாலும் பொன்னினாலும் மீட்கப்படாமல்,"
            },
            {
               "verse": "19",
               "text": "குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே."
            },
            {
               "verse": "20",
               "text": "அவர் உலகத்தோற்றத்திற்கு முன்னே குறிக்கப்பட்டவராயிருந்து, தமது மூலமாய் தேவன்மேல் விசுவாசமாயிருக்கிற உங்களுக்காக இந்தக் கடைசிக்காலங்களில் வெளிப்பட்டார்."
            },
            {
               "verse": "21",
               "text": "உங்கள் விசுவாசமும் நம்பிக்கையும் தேவன்மேலிருக்கும்படி, அவரை மரித்தோரிலிருந்து எழுப்பி, அவருக்கு மகிமையைக் கொடுத்தார்."
            },
            {
               "verse": "22",
               "text": "ஆகையால் நீங்கள் மாயமற்ற சகோதர சிநேகமுள்ளவர்களாகும்படி, ஆவியினாலே சத்தியத்திற்குக் கீழ்ப்படிந்து, உங்கள் ஆத்துமாக்களைச் சுத்தமாக்கிக்கொண்டவர்களாயிருக்கிறபடியால், சுத்த இருதயத்தோடே ஒருவரிலொருவர் ஊக்கமாய் அன்புகூருங்கள்;"
            },
            {
               "verse": "23",
               "text": "அழிவுள்ள வித்தினாலே அல்ல, என்றென்றைக்கும் நிற்கிறதும் ஜீவனுள்ளதுமான தேவவசனமாகிய அழிவில்லாத வித்தினாலே மறுபடியும் ஜெநிப்பிக்கப்பட்டிருக்கிறீர்களே."
            },
            {
               "verse": "24",
               "text": "மாம்சமெல்லாம் புல்லைப்போலவும், மனுஷருடைய மகிமையெல்லாம் புல்லின் பூவைப்போலவுமிருக்கிறது; புல் உலர்ந்தது, அதின் பூவும் உதிர்ந்தது."
            },
            {
               "verse": "25",
               "text": "கர்த்தருடைய வசனமோ என்றென்றைக்கும் நிலைத்திருக்கும்; உங்களுக்குச் சுவிசேஷமாய் அறிவிக்கப்பட்டுவருகிற வசனம் இதுவே."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படியிருக்க, கர்த்தர் தயையுள்ளவரென்பதை நீங்கள் ருசிபார்த்ததுண்டானால்,"
            },
            {
               "verse": "2",
               "text": "சகல துர்க்குணத்தையும், சகலவித கபடத்தையும், வஞ்சகங்களையும், பொறாமைகளையும், சகலவித புறங்கூறுதலையும் ஒழித்துவிட்டு,"
            },
            {
               "verse": "3",
               "text": "நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்."
            },
            {
               "verse": "4",
               "text": "மனுஷரால் தள்ளப்பட்டதாயினும், தேவனால் தெரிந்துகொள்ளப்பட்டதும் விலையேறப்பெற்றதுமாயிருக்கிற ஜீவனுள்ள கல்லாகிய அவரிடத்தில் சேர்ந்தவர்களாகிய நீங்களும்,"
            },
            {
               "verse": "5",
               "text": "ஜீவனுள்ள கற்களைப்போல ஆவிக்கேற்ற மாளிகையாகவும், இயேசுகிறிஸ்து மூலமாய் தேவனுக்குப் பிரியமான ஆவிக்கேற்ற பலிகளைச் செலுத்தும்படிக்குப் பரிசுத்த ஆசாரியக்கூட்டமாகவும் கட்டப்பட்டுவருகிறீர்கள்."
            },
            {
               "verse": "6",
               "text": "அந்தப்படியே: இதோ, தெரிந்துகொள்ளப்பட்டதும் விலையேறப்பெற்றதுமாயிருக்கிற மூலைக்கல்லைச் சீயோனில் வைக்கிறேன்; அதின்மேல் விசுவாசமாயிருக்கிறவன் வெட்கப்படுவதில்லை என்று வேதத்திலே சொல்லியிருக்கிறது."
            },
            {
               "verse": "7",
               "text": "ஆகையால் விசுவாசிக்கிற உங்களுக்கு அது விலையேறப்பெற்றது; கீழ்ப்படியாமலிருக்கிறவர்களுக்கோ வீட்டைக் கட்டுகிறவர்களால், தள்ளப்பட்ட பிரதான மூலைக்கல்லாகிய அந்தக் கல் இடறுதற்கேதுவான கல்லும் விழுதற்கேதுவான கன்மலையுமாயிற்று;"
            },
            {
               "verse": "8",
               "text": "அவர்கள் திருவசனத்திற்கு கீழ்ப்படியாதவர்களாயிருந்து இடறுகிறார்கள்; அதற்கென்றே நியமிக்கப்பட்டவர்களாயும் இருக்கிறார்கள்."
            },
            {
               "verse": "9",
               "text": "நீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள்."
            },
            {
               "verse": "10",
               "text": "முன்னே நீங்கள் தேவனுடைய ஜனங்களாயிருக்கவில்லை, இப்பொழுதோ அவருடைய ஜனங்களாயிருக்கிறீர்கள்; முன்னே நீங்கள் இரக்கம் பெறாதவர்களாயிருந்தீர்கள். இப்பொழுதோ இரக்கம் பெற்றவர்களாயிருக்கிறீர்கள்."
            },
            {
               "verse": "11",
               "text": "பிரியமானவர்களே, அந்நியர்களும் பரதேசிகளுமாயிருக்கிற நீங்கள் ஆத்துமாவுக்கு விரோதமாய்ப் போர்செய்கிற மாம்ச இச்சைகளை விட்டு விலகி,"
            },
            {
               "verse": "12",
               "text": "புறஜாதிகள் உங்களை அக்கிரமக்காரரென்று விரோதமாய்ப் பேசும் விஷயத்தில், அவர்கள் உங்கள் நற்கிரியைகளைக்கண்டு அவற்றினிமித்தம் சந்திப்பின் நாளிலே தேவனை மகிமைப்படுத்தும்படி நீங்கள் அவர்களுக்குள்ளே நல்நடக்கையுள்ளவர்களாய் நடந்துகொள்ளுங்கள் என்று உங்களுக்குப் புத்திசொல்லுகிறேன்."
            },
            {
               "verse": "13",
               "text": "நீங்கள் மனுஷருடைய கட்டளைகள் யாவற்றிற்கும் கர்த்தர்நிமித்தம் கீழ்ப்படியுங்கள்."
            },
            {
               "verse": "14",
               "text": "மேலான அதிகாரமுள்ள ராஜாவுக்கானாலுஞ்சரி, தீமைசெய்கிறவர்களுக்கு ஆக்கினையும் நன்மைசெய்கிறவர்களுக்குப் புகழ்ச்சியும் உண்டாகும்படி அவனால் அனுப்பப்பட்ட அதிகாரிகளுக்கானாலுஞ்சரி, கீழ்ப்படியுங்கள்."
            },
            {
               "verse": "15",
               "text": "நீங்கள் நன்மைசெய்கிறதினாலே புத்தியீன மனுஷருடைய அறியாமையை அடக்குவது தேவனுடைய சித்தமாயிருக்கிறது."
            },
            {
               "verse": "16",
               "text": "சுயாதீனமுள்ளவர்களாயிருந்தும் உங்கள் சுயாதீனத்தைத் துர்க்குணத்திற்கு மூடலாகக் கொண்டிராமல், தேவனுக்கு அடிமைகளாயிருங்கள்."
            },
            {
               "verse": "17",
               "text": "எல்லாரையும் கனம்பண்ணுங்கள்; சகோதரரிடத்தில் அன்புகூருங்கள்; தேவனுக்குப் பயந்திருங்கள்; ராஜாவைக் கனம்பண்ணுங்கள்."
            },
            {
               "verse": "18",
               "text": "வேலைக்காரரே, அதிக பயத்துடனே உங்கள் எஜமான்களுக்குக் கீழ்ப்படிந்திருங்கள்; நல்லவர்களுக்கும் சாந்தகுணமுள்ளவர்களுக்கும் மாத்திரம் அல்ல, முரட்டுக்குணமுள்ளவர்களுக்கும் கீழ்ப்படிந்திருங்கள்."
            },
            {
               "verse": "19",
               "text": "ஏனெனில், தேவன்மேல் பற்றுதலாயிருக்கிற மனச்சாட்சியினிமித்தம் ஒருவன் அநியாயமாய்ப் பாடுபட்டு உபத்திரவங்களைப் பொறுமையாய்ச் சகித்தால் அதுவே பிரீதியாயிருக்கும்."
            },
            {
               "verse": "20",
               "text": "நீங்கள் குற்றஞ்செய்து அடிக்கப்படும்போது பொறுமையோடே சகித்தால், அதினால் என்ன கீர்த்தியுண்டு? நீங்கள் நன்மைசெய்து பாடுபடும்போது பொறுமையோடே சகித்தால் அதுவே தேவனுக்கு முன்பாகப் பிரீதியாயிருக்கும்."
            },
            {
               "verse": "21",
               "text": "இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள்; ஏனெனில், கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்துவரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார்."
            },
            {
               "verse": "22",
               "text": "அவர் பாவஞ்செய்யவில்லை, அவருடைய வாயிலே வஞ்சனை காணப்படவுமில்லை;"
            },
            {
               "verse": "23",
               "text": "அவர் வையப்படும்போது பதில்வையாமலும், பாடுபடும்போது பயமுறுத்தாமலும், நியாயமாய்த் தீர்ப்புச்செய்கிறவருக்குத் தம்மை ஒப்புவித்தார்."
            },
            {
               "verse": "24",
               "text": "நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்; அவருடைய தழும்புகளால் குணமானீர்கள்."
            },
            {
               "verse": "25",
               "text": "சிதறுண்ட ஆடுகளைப்போலிருந்தீர்கள்; இப்பொழுதோ உங்கள் ஆத்துமாக்களுக்கு மேய்ப்பரும் கண்காணியுமானவரிடத்தில் திருப்பப்பட்டிருக்கிறீர்கள்."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "அந்தப்படி மனைவிகளே, உங்கள்சொந்தப் புருஷர்களுக்குக் கீழ்ப்படிந்திருங்கள்; அப்பொழுது அவர்களில் யாராவது திருவசனத்திற்குக் கீழ்ப்படியாதவர்களாயிருந்தால், பயபக்தியோடுகூடிய உங்கள் கற்புள்ள நடக்கையை அவர்கள் பார்த்து,"
            },
            {
               "verse": "2",
               "text": "போதனையின்றி, மனைவிகளின் நடக்கையினாலேயே ஆதாயப்படுத்திக்கொள்ளப்படுவார்கள்."
            },
            {
               "verse": "3",
               "text": "மயிரைப் பின்னி, பொன்னாபரணங்களை அணிந்து, உயர்ந்த வஸ்திரங்களை உடுத்திக்கொள்ளுதலாகிய புறம்பான அலங்கரிப்பு உங்களுக்கு அலங்காரமாயிராமல்,"
            },
            {
               "verse": "4",
               "text": "அழியாத அலங்கரிப்பாயிருக்கிற சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக்கடவது; அதுவே தேவனுடைய பார்வையில் விலையேறப்பெற்றது."
            },
            {
               "verse": "5",
               "text": "இப்படியே பூர்வத்தில் தேவனிடத்தில் நம்பிக்கையாயிருந்த பரிசுத்த ஸ்திரீகளும் தங்களுடைய புருஷர்களுக்குக் கீழ்ப்படிந்து தங்களை அலங்கரித்தார்கள்."
            },
            {
               "verse": "6",
               "text": "அந்தப்படியே சாராள் ஆபிரகாமை ஆண்டவன் என்று சொல்லி, அவனுக்குக் கீழ்ப்படிந்திருந்தாள்; நீங்கள் நன்மைசெய்து ஒரு ஆபத்துக்கும் பயப்படாதிருந்தீர்களானால் அவளுக்குப் பிள்ளைகளாயிருப்பீர்கள்."
            },
            {
               "verse": "7",
               "text": "அந்தப்படி புருஷர்களே, மனைவியானவள் பெலவீன பாண்டமாயிருக்கிறபடியினால், உங்கள் ஜெபங்களுக்குத் தடைவராதபடிக்கு, நீங்கள் விவேகத்தோடு அவர்களுடனே வாழ்ந்து, உங்களுடனேகூட அவர்களும் நித்தியஜீவனாகிய கிருபையைச் சுதந்தரித்துக்கொள்ளுகிறவர்களானபடியினால், அவர்களுக்குச் செய்யவேண்டிய கனத்தைச் செய்யுங்கள்."
            },
            {
               "verse": "8",
               "text": "மேலும், நீங்களெல்லாரும் ஒருமனப்பட்டவர்களும், இரக்கமுள்ளவர்களும், சகோதர சிநேகமுள்ளவர்களும் மன உருக்கமுள்ளவர்களும், இணக்கமுள்ளவர்களுமாயிருந்து,"
            },
            {
               "verse": "9",
               "text": "தீமைக்குத் தீமையையும், உதாசனத்துக்கு உதாசனத்தையும் சரிக்கட்டாமல், அதற்குப் பதிலாக, நீங்கள் ஆசீர்வாதத்தைச் சுதந்தரித்துக் கொள்ளும்படி அழைக்கப்பட்டிருக்கிறவர்களென்று அறிந்து, ஆசீர்வதியுங்கள்."
            },
            {
               "verse": "10",
               "text": "ஜீவனை விரும்பி, நல்ல நாட்களைக் காணவேண்டுமென்றிருக்கிறவன் பொல்லாப்புக்குத் தன் நாவையும், கபடத்துக்குத் தன் உதடுகளையும் விலக்கிக்காத்து,"
            },
            {
               "verse": "11",
               "text": "பொல்லாப்பைவிட்டு நீங்கி, நன்மைசெய்து, சமாதானத்தைத் தேடி, அதைப் பின்தொடரக்கடவன்."
            },
            {
               "verse": "12",
               "text": "கர்த்தருடைய கண்கள் நீதிமான்கள்மேல் நோக்கமாயிருக்கிறது, அவருடைய செவிகள் அவர்கள் வேண்டுதலுக்குக் கவனமாயிருக்கிறது; தீமைசெய்கிறவர்களுக்கோ கர்த்தருடைய முகம் விரோதமாயிருக்கிறது."
            },
            {
               "verse": "13",
               "text": "நீங்கள் நன்மையைப் பின்பற்றுகிறவர்களானால், உங்களுக்குத் தீமைசெய்கிறவன் யார்?"
            },
            {
               "verse": "14",
               "text": "நீதியினிமித்தமாக நீங்கள் பாடுபட்டால் பாக்கியவான்களாயிருப்பீர்கள்; அவர்களுடைய பயமுறுத்தலுக்கு நீங்கள் பயப்படாமலும் கலங்காமலும் இருந்து,"
            },
            {
               "verse": "15",
               "text": "கர்த்தராகிய தேவனை உங்கள் இருதயங்களில் பரிசுத்தம்பண்ணுங்கள்; உங்களிலிருக்கிற நம்பிக்கையைக்குறித்து உங்களிடத்தில் விசாரித்துக் கேட்கிற யாவருக்கும் சாந்தத்தோடும் வணக்கத்தோடும் உத்தரவுசொல்ல எப்பொழுதும் ஆயத்தமாயிருங்கள்."
            },
            {
               "verse": "16",
               "text": "கிறிஸ்துவுக்கேற்ற உங்கள் நல்ல நடக்கையைத் தூஷிக்கிறவர்கள் உங்களை அக்கிரமக்காரரென்று உங்களுக்கு விரோதமாய்ச் சொல்லுகிற விஷயத்தில் வெட்கப்படும்படிக்கு நல்மனச்சாட்சியுடையவர்களாயிருங்கள்."
            },
            {
               "verse": "17",
               "text": "தீமைசெய்து பாடநுபவிப்பதிலும், தேவனுக்குச் சித்தமனால், நன்மைசெய்து பாடநுபவிப்பதே மேன்மையாயிருக்கும்."
            },
            {
               "verse": "18",
               "text": "ஏனெனில், கிறிஸ்துவும் நம்மைத் தேவனிடத்தில் சேர்க்கும்படி அநீதியுள்ளவர்களுக்குப் பதிலாக நீதியுள்ளவராய்ப் பாவங்களினிமித்தம் ஒருதரம் பாடுபட்டார்; அவர் மாம்சத்திலே கொலையுண்டு, ஆவியிலே உயிர்ப்பிக்கப்பட்டார்."
            },
            {
               "verse": "19",
               "text": "அந்த ஆவியிலே அவர் போய்க் காவலிலுள்ள ஆவிகளுக்குப் பிரசங்கித்தார்."
            },
            {
               "verse": "20",
               "text": "அந்த ஆவிகள், பூர்வத்திலே நோவா பேழையை ஆயத்தம்பண்ணும் நாட்களிலே, தேவன் நீடிய பொறுமையோடே காத்திருந்தபோது, கீழ்ப்படியாமற் போனவைகள்; அந்தப் பேழையிலே சிலராகிய எட்டுப்பேர்மாத்திரம் பிரவேசித்து ஜலத்தினாலே காக்கப்பட்டார்கள்."
            },
            {
               "verse": "21",
               "text": "அதற்கு ஒப்பனையான ஞானஸ்நானமானது, மாம்ச அழுக்கை நீக்குதலாயிராமல், தேவனைப்பற்றும் நல்மனச்சாட்சியின் உடன்படிக்கையாயிருந்து, இப்பொழுது நம்மையும் இயேசுகிறிஸ்துவினுடைய உயிர்த்தெழுதலினால் இரட்சிக்கிறது;"
            },
            {
               "verse": "22",
               "text": "அவர் பரலோகத்திற்குப் போய், தேவனுடைய வலதுபாரிசத்தில் இருக்கிறார்; தேவதூதர்களும் அதிகாரங்களும் வல்லமைகளும் அவருக்குக் கீழ்ப்பட்டிருக்கிறது."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படியிருக்க, கிறிஸ்து நமக்காக மாம்சத்திலே பாடுபட்டபடியால், நீங்களும் அப்படிப்பட்ட சிந்தையை ஆயுதமாகத் தரித்துக்கொள்ளுங்கள்."
            },
            {
               "verse": "2",
               "text": "ஏனென்றால் மாம்சத்தில் பாடுபடுகிறவன் இனி மாம்சத்திலிருக்கும் காலம்வரைக்கும் மனுஷருடைய இச்சைகளின்படி பிழைக்காமல் தேவனுடைய சித்தத்தின்படியே பிழைக்கத்தக்கதாகப் பாவங்களை விட்டோய்ந்திருப்பான்."
            },
            {
               "verse": "3",
               "text": "சென்ற வாழ்நாட் காலத்திலே நாம் புறஜாதிகளுடைய இஷ்டத்தின்படி நடந்துகொண்டது போதும்; அப்பொழுது நாம் காமவிகாரத்தையும் துர்இச்சைகளையும் நடப்பித்து, மதுபானம்பண்ணி, களியாட்டுச்செய்து, வெறிகொண்டு, அருவருப்பான விக்கிரகாராதனையைச் செய்துவந்தோம்."
            },
            {
               "verse": "4",
               "text": "அந்தத் துன்மார்க்க உளையிலே அவர்களோடேகூட நீங்கள் விழாமலிருக்கிறதினாலே அவர்கள் ஆச்சரியப்பட்டு, உங்களைத் தூஷிக்கிறார்கள்."
            },
            {
               "verse": "5",
               "text": "உயிரோடிருக்கிறவர்களுக்கும் மரித்தோர்களுக்கும் நியாயத்தீர்ப்புக்கொடுக்க ஆயத்தமாயிருக்கிறவருக்கு அவர்கள் கணக்கொப்புவிப்பார்கள்."
            },
            {
               "verse": "6",
               "text": "இதற்காக மரித்தோரானவர்கள், மனுஷர் முன்பாக மாம்சத்திலே ஆக்கினைக்குள்ளாக்கப்பட்டிருந்து, தேவன்முன்பாக ஆவியிலே பிழைக்கும்படியாக, அவர்களுக்கும் சுவிசேஷம் அறிவிக்கப்பட்டது."
            },
            {
               "verse": "7",
               "text": "எல்லாவற்றிற்கும் முடிவு சமீபமாயிற்று; ஆகையால் தெளிந்த புத்தியுள்ளவர்களாயிருந்து, ஜெபம்பண்ணுவதற்கு ஜாக்கிரதையுள்ளவர்களாயிருங்கள்."
            },
            {
               "verse": "8",
               "text": "எல்லாவற்றிற்கும் மேலாக ஒருவரிலொருவர் ஊக்கமான அன்புள்ளவர்களாயிருங்கள்; அன்பு திரளான பாவங்களை மூடும்."
            },
            {
               "verse": "9",
               "text": "முறுமுறுப்பில்லாமல் ஒருவரையொருவர் உபசரியுங்கள்."
            },
            {
               "verse": "10",
               "text": "அவனவன் பெற்ற வரத்தின்படியே நீங்கள் தேவனுடைய பற்பல கிருபையுள்ள ஈவுகளைப் பகிர்ந்துகொடுக்கும் நல்ல உக்கிராணக்காரர்போல, ஒருவருக்கொருவர் உதவிசெய்யுங்கள்."
            },
            {
               "verse": "11",
               "text": "ஒருவன் போதித்தால் தேவனுடைய வாக்கியங்களின்படி போதிக்கக்கடவன்; ஒருவன் உதவிசெய்தால் தேவன் தந்தருளும் பெலத்தின்படி செய்யக்கடவன்; எல்லாவற்றிலேயும் இயேசுகிறிஸ்துமூலமாய் தேவன் மகிமைப்படும்படியே செய்வீர்களாக; அவருக்கே மகிமையும் வல்லமையும் சதாகாலங்களிலும் உண்டாயிருப்பதாக. ஆமென்."
            },
            {
               "verse": "12",
               "text": "பிரியமானவர்களே, உங்களைச் சோதிக்கும்படி உங்கள் நடுவில் பற்றியெரிகிற அக்கினியைக்குறித்து ஏதோ புதுமையென்று திகையாமல்,"
            },
            {
               "verse": "13",
               "text": "கிறிஸ்துவின் மகிமைவெளிப்படும்போது நீங்கள் களிகூர்ந்து மகிழும்படியாக அவருடைய பாடுகளுக்கு நீங்கள் பங்காளிகளானதால் சந்தோஷப்படுங்கள்."
            },
            {
               "verse": "14",
               "text": "நீங்கள் கிறிஸ்துவின் நாமத்தினிமித்தம் நிந்திக்கப்பட்டால் பாக்கியவான்கள்; ஏனென்றால் தேவனுடைய ஆவியாகிய மகிமையுள்ள ஆவியானவர் உங்கள்மேல் தங்கியிருக்கிறார்; அவர்களாலே தூஷிக்கப்படுகிறார்; உங்களாலே மகிமைப்படுகிறார்."
            },
            {
               "verse": "15",
               "text": "ஆதலால் உங்களில் ஒருவனும் கொலைபாதகனாயாவது, திருடனாயாவது, பொல்லாங்கு செய்தவனாயாவது, அந்நிய காரியங்களில் தலையிட்டுக்கொண்டவனாயாவது பாடுபடுகிறவனாயிருக்கக்கூடாது."
            },
            {
               "verse": "16",
               "text": "ஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால் வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன்."
            },
            {
               "verse": "17",
               "text": "நியாயத்தீர்ப்பு தேவனுடைய வீட்டிலே துவக்குங்காலமாயிருக்கிறது; முந்தி நம்மிடத்திலே அது துவக்கினால் தேவனுடைய சுவிசேஷத்திற்குக் கீழ்ப்படியாதவர்களின் முடிவு என்னமாயிருக்கும்?"
            },
            {
               "verse": "18",
               "text": "நீதிமானே இரட்சிக்கப்படுவது அரிதானால், பக்தியில்லாதவனும் பாவியும் எங்கே நிற்பான்?"
            },
            {
               "verse": "19",
               "text": "ஆகையால் தேவனுடைய சித்தத்தின்படி பாடநுபவிக்கிறவர்கள் நன்மைசெய்கிறவர்களாய்த் தங்கள் ஆத்துமாக்களை உண்மையுள்ள சிருஷ்டிகர்த்தாவாகிய அவருக்கு ஒப்புக்கொடுக்கக்கடவர்கள்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "உங்களிலுள்ள மூப்பருக்கு உடன்மூப்பனும், கிறிஸ்துவின் பாடுகளுக்குச் சாட்சியும், இனி வெளிப்படும் மகிமைக்குப் பங்காளியுமாயிருக்கிற நான் புத்திசொல்லுகிறதென்னவென்றால்:"
            },
            {
               "verse": "2",
               "text": "உங்களிடத்திலுள்ள தேவனுடைய மந்தையை நீங்கள் மேய்த்து, கட்டாயமாய் அல்ல, மனப்பூர்வமாயும், அவலட்சணமான ஆதாயத்திற்காக அல்ல, உற்சாக மனதோடும்,"
            },
            {
               "verse": "3",
               "text": "சுதந்தரத்தை இறுமாப்பாய் ஆளுகிறவர்களாக அல்ல, மந்தைக்கு மாதிரிகளாகவும், கண்காணிப்புச் செய்யுங்கள்."
            },
            {
               "verse": "4",
               "text": "அப்படிச் செய்தால் பிரதான மேய்ப்பர் வெளிப்படும்போது மகிமையுள்ள வாடாத கிரீடத்தைப் பெறுவீர்கள்."
            },
            {
               "verse": "5",
               "text": "அந்தப்படி, இளைஞரே, மூப்பருக்குக் கீழ்ப்படியுங்கள். நீங்களெல்லாரும் ஒருவருக்கொருவர் கீழ்ப்படிந்து, மனத்தாழ்மையை அணிந்துகொள்ளுங்கள்; பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்."
            },
            {
               "verse": "6",
               "text": "ஆகையால், ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்."
            },
            {
               "verse": "7",
               "text": "அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்."
            },
            {
               "verse": "8",
               "text": "தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்; ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான்."
            },
            {
               "verse": "9",
               "text": "விசுவாசத்தில் உறுதியாயிருந்து, அவனுக்கு எதிர்த்து நில்லுங்கள்; உலகத்திலுள்ள உங்கள் சகோதரரிடத்திலே அப்படிப்பட்ட பாடுகள் நிறைவேறிவருகிறதென்று அறிந்திருக்கிறீர்களே."
            },
            {
               "verse": "10",
               "text": "கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம் பாடநுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவாராக;"
            },
            {
               "verse": "11",
               "text": "அவருக்கு மகிமையும் வல்லமையும் சதாகாலங்களிலும் உண்டாயிருப்பதாக. ஆமென்."
            },
            {
               "verse": "12",
               "text": "உங்களுக்குப் புத்திசொல்லும்படிக்கும், நீங்கள் நிலைகொண்டு நிற்கிற கிருபை தேவனுடைய மெய்யான கிருபைதானென்று சாட்சியிடும்படிக்கும், நான் சுருக்கமாய் உங்களுக்கு எழுதி, எனக்குத் தோன்றுகிறபடி உண்மையுள்ள சகோதரனாகிய சில்வானுவின் கையிலே கொடுத்து அனுப்பியிருக்கிறேன்."
            },
            {
               "verse": "13",
               "text": "உங்களுடனேகூடத் தெரிந்துகொள்ளப்பட்டிருக்கிற பாபிலோனிலுள்ள சபையும், என் குமாரனாகிய மாற்கும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்."
            },
            {
               "verse": "14",
               "text": "ஒருவரையொருவர் அன்பின் முத்தத்தோடே வாழ்த்துதல் செய்யுங்கள். கிறிஸ்து இயேசுவுக்குள்ளான உங்கள் அனைவருக்கும் சமாதானமுண்டாவதாக. ஆமென்."
            }
         ]
      }
   ]
}