{"book": {"english": "1 Samuel", "tamil": "1 சாமுவேல் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "எப்பிராயீம் மலைத்தேசத்திலிருக்கிற சோப்பீம் என்னப்பட்ட ராமதாயீம் ஊரானாகிய ஒரு மனுஷன் இருந்தான்; அவனுக்கு எல்க்கானா என்று பேர்; அவன் எப்பிராயீமியனாகிய சூப்புக்குப் பிறந்த தோகுவின் குமாரனாகிய எலிகூவின் மகனான எரோகாமின் புத்திரன்."}, {"verse": "2", "text": "அவனுக்கு இரண்டு மனைவிகள் இருந்தார்கள்; ஒருத்திபேர் அன்னாள், மற்றவள்பேர் பெனின்னாள்; பெனின்னாளுக்குப் பிள்ளைகள் இருந்தார்கள்; அன்னாளுக்கோ பிள்ளை இல்லை."}, {"verse": "3", "text": "அந்த மனுஷன் சீலோவிலே சேனைகளின் கர்த்தரைப் பணிந்து கொள்ளவும் அவருக்குப் பலியிடவும் வருஷந்தோறும் தன் ஊரிலிருந்து போய்வருவான்; அங்கே கர்த்தரின் ஆசாரியரான ஏலியின் இரண்டு குமாரராகிய ஓப்னியும் பினெகாசும் இருந்தார்கள்."}, {"verse": "4", "text": "அங்கே எல்க்கானா பலியிடும் நாளிலே, அவன் தன் மனைவியாகிய பெனின்னாளுக்கும், அவளுடைய எல்லாக் குமாரருக்கும் குமாரத்திகளுக்கும், பங்கு போட்டுக் கொடுப்பான்."}, {"verse": "5", "text": "அன்னாளைச் சிநேகித்தபடியினால், அவளுக்கு இரட்டிப்பான பங்கு கொடுப்பான்; கர்த்தரோ அவள் கர்ப்பத்தை அடைத்திருந்தார்."}, {"verse": "6", "text": "கர்த்தர் அவள் கர்ப்பத்தை அடைத்தபடியினால், அவளுடைய சக்களத்தி அவள் துக்கப்படும்படியாக அவளை மிகவும் விசனப்படுத்துவாள்."}, {"verse": "7", "text": "அவள் கர்த்தருடைய ஆலயத்திற்குப் போகும் சமயத்தில், அவன் வருஷந்தோறும் அந்தப்பிரகாரமாய்ச் செய்வான்; இவள் அவளை மனமடிவாக்குவாள்; அப்பொழுது அவள் சாப்பிடாமல் அழுதுகொண்டிருப்பாள்."}, {"verse": "8", "text": "அவன் புருஷனாகிய எல்க்கானா அவளைப் பார்த்து: அன்னாளே, ஏன் அழுகிறாய்? ஏன் சாப்பிடாதிருக்கிறாய்? ஏன் சஞ்சலப்படுகிறாய்? பத்துக் குமாரரைப்பார்க்கிலும் நான் உனக்கு அதிகமல்லவா என்றான்."}, {"verse": "9", "text": "சீலோவிலே அவர்கள் புசித்துக் குடித்தபின்பு, அன்னாள் எழுந்திருந்தாள்; ஆசாரியனாகிய ஏலி கர்த்தருடைய ஆலயத்தின் வாசல் நிலையண்டையிலே ஒரு ஆசனத்தின்மேல் உட்கார்ந்திருந்தான்."}, {"verse": "10", "text": "அவள் போய், மனங்கசந்து, மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி:"}, {"verse": "11", "text": "சேனைகளின் கர்த்தாவே, தேவரீர் உம்முடைய அடியாளின் சிறுமையைக் கண்ணோக்கிப் பார்த்து, உம்முடைய அடியாளை மறவாமல் நினைந்தருளி, உமது அடியாளுக்கு ஒரு ஆண்பிள்ளையைக் கொடுத்தால், அவன் உயிரோடிருக்கும் சகல நாளும் நான் அவனைக் கர்த்தருக்கு ஒப்புக்கொடுப்பேன்; அவன் தலையின்மேல் சவரகன் கத்தி படுவதில்லை என்று ஒரு பொருத்தனை பண்ணினாள்."}, {"verse": "12", "text": "அவள் கர்த்தருடைய சந்நிதியில் வெகுநேரம் விண்ணப்பம்பண்ணுகிறபோது, ஏலி அவள் வாயைக் கவனித்துக்கொண்டிருந்தான்."}, {"verse": "13", "text": "அன்னாள் தன் இருதயத்திலே பேசினாள்; அவளுடைய உதடுகள் மாத்திரம் அசைந்தது, அவள் சத்தமோ கேட்கப்படவில்லை; ஆகையால் அவள் வெறித்திருக்கிறாள் என்று ஏலி நினைத்து,"}, {"verse": "14", "text": "அவளை நோக்கி: நீ எதுவரைக்கும் வெறித்திருப்பாய்? உன் குடியை உன்னைவிட்டு விலக்கு என்றான்."}, {"verse": "15", "text": "அதற்கு அன்னாள் பிரதியுத்தரமாக: அப்படியல்ல, என் ஆண்டவனே, நான் மனக்கிலேசமுள்ள ஸ்திரீ; நான் திராட்சரசமாகிலும் மதுவாகிலும் குடிக்கவில்லை; நான் கர்த்தருடைய சந்நிதியில் என் இருதயத்தை ஊற்றிவிட்டேன்."}, {"verse": "16", "text": "உம்முடைய அடியாளைப் பேலியாளின் மகளாக எண்ணாதேயும்; மிகுதியான விசாரத்தினாலும் கிலேசத்தினாலும் இந்நேரமட்டும் விண்ணப்பம் பண்ணினேன் என்றாள்."}, {"verse": "17", "text": "அதற்கு ஏலி சமாதானத்துடனே போ; நீ இஸ்ரவேலின் தேவனிடத்தில் கேட்ட உன் விண்ணப்பத்தின்படி அவர் உனக்குக் கட்டளையிடுவாராக என்றான்."}, {"verse": "18", "text": "அப்பொழுது அவள்: உம்முடைய அடியாளுக்கு உம்முடைய கண்களிலே தயைகிடைக்கக்கடவது என்றாள்; பின்பு அந்த ஸ்திரீ புறப்பட்டுப்போய், போஜனஞ்செய்தாள்; அப்புறம் அவள் துக்கமுகமாயிருக்கவில்லை."}, {"verse": "19", "text": "அவர்கள் அதிகாலையில் எழுந்து, கர்த்தரைப் பணிந்துகொண்டு, ராமாவிலிருக்கிற தங்கள் வீட்டுக்குத் திரும்பிப்போனார்கள்; எல்க்கானா தன்மனைவியாகிய அன்னாளை அறிந்தான்; கர்த்தர் அவளை நினைந்தருளினார்."}, {"verse": "20", "text": "சிலநாள் சென்றபின்பு அன்னாள் கர்ப்பவதியாகி, ஒரு குமாரனைப் பெற்று, கர்த்தரிடத்தில் அவனைக் கேட்டேன் என்று சொல்லி, அவனுக்கு சாமுவேல் என்று பேரிட்டாள்."}, {"verse": "21", "text": "எல்க்கானா என்பவன் கர்த்தருக்கு வருஷாந்தரம் செலுத்தும் பலியையும் தன் பொருத்தனையையும் செலுத்தும்படியாக, தன் வீட்டார் அனைவரோடுங்கூடப் போனான்."}, {"verse": "22", "text": "அன்னாள் கூடப்போகவில்லை; அவள்: பிள்ளை பால்மறந்த பின்பு, அவன் கர்த்தரின் சந்நிதியிலே காணப்படவும், அங்கே எப்பொழுதும் இருக்கவும், நான் அவனைக் கொண்டுபோய் விடுவேன் என்று தன் புருஷனிடத்தில் சொன்னாள்."}, {"verse": "23", "text": "அப்பொழுது அவள் புருஷனாகிய எல்க்கானா அவளை நோக்கி: நீ உன் இஷ்டப்படி செய்து, அவனைப் பால் மறக்கப்பண்ணுமட்டும் இரு; கர்த்தர் தம்முடைய வார்த்தையைமாத்திரம் நிறைவேற்றுவாராக என்றான்; அப்படியே அந்த ஸ்திரீ தன் பிள்ளையைப் பால் மறக்கப்பண்ணுமட்டும் அதற்கு முலைகொடுத்தாள்."}, {"verse": "24", "text": "அவள் அவனைப் பால்மறக்கப்பண்ணினபின்பு, மூன்று காளைகளையும், ஒரு மரக்கால் மாவையும், ஒரு துருத்தி திராட்சரசத்தையும் எடுத்துக்கொண்டு, அவனையும் கூட்டிக் கொண்டு, சீலோவிலிருக்கிற கர்த்தருடைய ஆலயத்துக்குப் போனாள்; பிள்ளை இன்னும் குழந்தையாயிருந்தது."}, {"verse": "25", "text": "அவர்கள் ஒரு காளையைப் பலியிட்டு, பிள்ளையை ஏலியினிடத்தில் கொண்டுவந்து விட்டார்கள்."}, {"verse": "26", "text": "அப்பொழுது அவள்: என் ஆண்டவனே, இங்கே உம்மண்டையிலே நின்று கர்த்தரை நோக்கி விண்ணப்பம்பண்ணின ஸ்திரீ நான் தான் என்று என் ஆண்டவனாகிய உம்முடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்."}, {"verse": "27", "text": "இந்தப் பிள்ளைக்காக விண்ணப்பம்பண்ணினேன்; நான் கர்த்தரிடத்தில் கேட்ட என் விண்ணப்பத்தின்படி எனக்குக் கட்டளையிட்டார்."}, {"verse": "28", "text": "ஆகையால் அவன் கர்த்தருக்கென்று கேட்கப்பட்டபடியினால், அவன் உயிரோடிருக்கும் சகல நாளும் அவனைக் கர்த்தருக்கே ஒப்புக்கொடுக்கிறேன் என்றாள்; அவன் அங்கே கர்த்தரைப் பணிந்துகொண்டான்."}]}]}