{"book": {"english": "2 Chronicles", "tamil": "2 நாளாகமம் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "தாவீதின் குமாரனாகிய சாலொமோன் தன் ராஜ்யத்திலே பலப்பட்டான்; அவனுடைய தேவனாகிய கர்த்தர் அவனுடனே இருந்து அவனை மிகவும் பெரியவனாக்கினார்."}, {"verse": "2", "text": "சாலொமோன் ஆயிரம்பேருக்கு அதிபதிகளும், நூறுபேருக்கு அதிபதிகளும், நியாயாதிபதிகளும், இஸ்ரவேல் எங்குமிருக்கிற வம்சங்களின் தலைவராகிய சகல பிரபுக்களுமான இஸ்ரவேல் அனைவரோடும் பேசி,"}, {"verse": "3", "text": "அவனும் அவனோடேகூடச் சபையாரனைவரும், கிபியோனிலிருக்கிற மேடைக்குப் போனார்கள்."}, {"verse": "4", "text": "தாவீது தேவனுடைய பெட்டிக்கு எருசலேமிலே கூடாரம்போட்டு ஆயத்தம்பண்ணின ஸ்தலத்திற்குக் கீரியாத்யாரீமிலிருந்து அதைக் கொண்டுவந்தான்; கர்த்தரின் தாசனாகிய மோசே வனாந்தரத்திலே பண்ணின தேவனுடைய ஆசரிப்புக் கூடாரம் அங்கே இருந்தது."}, {"verse": "5", "text": "ஊரின் புத்திரனாகிய ஊரியின் குமாரன் பெசலெயேல் உண்டுபண்ணின வெண்கலப் பலிபீடமும் அங்கே கர்த்தரின் வாசஸ்தலத்திற்கு முன்பாக இருந்தது; சாலொமோனும் சபையாரும் அதை நாடிப்போனார்கள்."}, {"verse": "6", "text": "அங்கே சாலொமோன் ஆசரிப்புக் கூடாரத்திற்கு முன்பாகக் கர்த்தரின் சந்நிதியிலிருக்கிற வெண்கலப் பலிபீடத்தின்மேல் ஆயிரம் சர்வாங்க தகனபலிகளைச்செலுத்திப் பலியிட்டான்."}, {"verse": "7", "text": "அன்று ராத்திரியிலே தேவன் சாலொமோனுக்குத் தரிசனமாகி: நீ விரும்புகிறதை என்னிடத்தில் கேள் என்றார்."}, {"verse": "8", "text": "சாலொமோன் தேவனை நோக்கி: தேவரீர் என் தகப்பனாகிய தாவீதுக்குப்பெரிய கிருபை செய்து, என்னை அவன் ஸ்தானத்திலே ராஜாவாக்கினீர்."}, {"verse": "9", "text": "இப்போதும் தேவனாகிய கர்த்தாவே, நீர் என் தகப்பனாகிய தாவீதுக்கு அருளின உமது வாக்குத்தத்தம் உறுதிபடுவதாக; தேவரீர் பூமியின் தூளத்தனை ஏராளமான ஜனத்தின்மேல் என்னை ராஜாவாக்கினீர்."}, {"verse": "10", "text": "இப்போதும் நான் இந்த ஜனத்திற்கு முன்பாகப் போக்கும் வரத்துமாயிருக்கத்தக்க ஞானத்தையும் அறிவையும் எனக்குத் தந்தருளும்; ஏராளமாயிருக்கிற இந்த உம்முடைய ஜனத்தை நியாயம் விசாரிக்கத்தக்கவன் யார் என்றான்."}, {"verse": "11", "text": "அப்பொழுது தேவன் சாலொமோனை நோக்கி: இந்த விருப்பம் உன் இருதயத்தில் இருந்தபடியாலும், நீ ஐசுவரியத்தையும் சம்பத்தையும் கனத்தையும், உன் பகைஞரின் பிராணனையும், நீடித்த ஆயுசையும் கேளாமல், நான் உன்னை அரசாளப்பண்ணின என் ஜனத்தை நியாயம் விசாரிக்கத்தக்க ஞானத்தையும் விவேகத்தையும் நீ கேட்டபடியினாலும்,"}, {"verse": "12", "text": "ஞானமும் விவேகமும் தந்திருக்கிறதுமல்லாமல், உனக்குமுன் இருந்த ராஜாக்களுக்காகிலும் உனக்குப்பின் இருக்கும் ராஜாக்களுக்காகிலும் இல்லாத ஐசுவரியத்தையும் சம்பத்தையும் கனத்தையும் உனக்குத் தருவேன் என்றார்."}, {"verse": "13", "text": "இப்படிச் சாலொமோன் கிபியோனிலிருக்கிற மேட்டிற்குப் போய் ஆசரிப்புக் கூடாரத்தின் சந்நிதியிலிருந்து எருசலேமுக்கு வந்து, இஸ்ரவேலை அரசாண்டான்."}, {"verse": "14", "text": "சாலொமோன் இரதங்களையும் குதிரைவீரரையும் சேர்த்தான்; அவனுக்கு ஆயிரத்து நானூறு இரதங்கள் இருந்தது; பன்னீராயிரம் குதிரைவீரரும் இருந்தார்கள்; அவைகளை இரதங்களின் பட்டணங்களிலும், அவர்களை ராஜாவாகிய தன்னிடத்தில் எருசலேமிலும் வைத்திருந்தான்"}, {"verse": "15", "text": "ராஜா எருசலேமிலே வெள்ளியையும் பொன்னையும் கற்கள்போலவும், கேதுருமரங்களைப் பள்ளத்தாக்கில் இருக்கிற காட்டத்திமரங்கள் போலவும் அதிகமாக்கினான்."}, {"verse": "16", "text": "சாலொமோனுக்கு இருந்த குதிரைகளும் புடவைகளும் எகிப்திலிருந்துகொண்டுவரப்பட்டது ராஜாவின் வர்த்தகர் புடவைகளை ஒப்பந்த விலைக்கிரயத்துக்கு வாங்கினார்கள்."}, {"verse": "17", "text": "அவர்கள் எகிப்திலிருந்து ஒரு இரதத்தை அறுநூறு வெள்ளிக்காசுக்கும், ஒரு குதிரையை நூற்றைம்பது வெள்ளிக்காசுக்கும் கொண்டுவருவார்கள்; அந்தப்படியே ஏத்தியரின் சகல ராஜாக்களுக்கும், சீரியாவின் ராஜாக்களுக்கும் அவர்கள் மூலமாய்க் கொண்டுவரப்பட்டது."}]}]}