{
   "book": {
      "english": "2 Corinthians",
      "tamil": "2 கொரிந்தியர்"
   },
   "count": "13",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "தேவனுடைய சித்தத்தினாலே இயேசுகிறிஸ்துவின் அப்போஸ்தலனாகிய பவுலும், சகோதரனாகிய தீமோத்தேயும், கொரிந்து பட்டணத்திலுள்ள தேவனுடைய சபைக்கும், அகாயா நாடெங்குமுள்ள எல்லாப் பரிசுத்தவான்களுக்கும் எழுதுகிறதாவது:"
            },
            {
               "verse": "2",
               "text": "நம்முடைய பிதாவாகிய தேவனாலும், கர்த்தராகிய இயேசுகிறிஸ்துவினாலும், உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக."
            },
            {
               "verse": "3",
               "text": "நமது கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனும், இரக்கங்களின் பிதாவும், சகலவிதமான ஆறுதலின் தேவனுமாயிருக்கிறவருக்கு ஸ்தோத்திரம்."
            },
            {
               "verse": "4",
               "text": "தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்."
            },
            {
               "verse": "5",
               "text": "எப்படியெனில், கிறிஸ்துவினுடைய பாடுகள் எங்களிடத்தில் பெருகுகிறதுபோல, கிறிஸ்துவினாலே எங்களுக்கு ஆறுதலும் பெருகுகிறது."
            },
            {
               "verse": "6",
               "text": "ஆதலால், நாங்கள் உபத்திரவப்பட்டாலும் அது உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்கும் ஏதுவாகும்; நாங்கள் ஆறுதலடைந்தாலும் அதுவும் உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்கும் ஏதுவாகும்; நாங்கள் பாடுபடுகிறதுபோல நீங்களும் பாடுபட்டுச் சகிக்கிறதினாலே அந்த இரட்சிப்பு பலன்செய்கிறது."
            },
            {
               "verse": "7",
               "text": "நீங்கள் எங்களோடேகூடப் பாடுபடுகிறதுபோல எங்களோடேகூட ஆறுதலும் அடைகிறீர்களென்று நாங்கள் அறிந்து, உங்களைக்குறித்து உறுதியான நம்பிக்கையுள்ளவர்களாயிருக்கிறோம்."
            },
            {
               "verse": "8",
               "text": "ஆகையால் சகோதரரே, ஆசியாவில் எங்களுக்கு நேரிட்ட உபத்திரவத்தை நீங்கள் அறியாதிருக்க எங்களுக்கு மனதில்லை. என்னவெனில், பிழைப்போம் என்ற நம்பிக்கை அற்றுப்போகத்தக்கதாக, எங்கள் பலத்திற்கு மிஞ்சின அதிக பாரமான வருத்தம் எங்களுக்கு உண்டாயிற்று."
            },
            {
               "verse": "9",
               "text": "நாங்கள் எங்கள்மேல் நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகிற தேவன்மேல் நம்பிக்கையாயிருக்கத்தக்கதாக, மரணம் வருமென்று நாங்கள் எங்களுக்குள்ளே நிச்சயித்திருந்தோம்."
            },
            {
               "verse": "10",
               "text": "அப்படிப்பட்ட மரணத்தினின்றும் அவர் எங்களைத் தப்புவித்தார், இப்பொழுதும் தப்புவிக்கிறார், இன்னும் தப்புவிப்பார் என்று அவரை நம்பியிருக்கிறோம்."
            },
            {
               "verse": "11",
               "text": "அநேகர்மூலமாய் எங்களுக்கு உண்டான தயவுக்காக அநேகரால் எங்கள் நிமித்தம் ஸ்தோத்திரங்கள் செலுத்தப்படும்பொருட்டு, நீங்களும் விண்ணப்பத்தினால் எங்களுக்கு உதவிசெய்யுங்கள்."
            },
            {
               "verse": "12",
               "text": "மாம்சத்திற்கேற்ற ஞானத்தோடே நடவாமல், தேவனுடைய கிருபையினால் நாங்கள் உலகத்திலேயும், விசேஷமாக உங்களிடத்திலேயும், கபடமில்லாமல் திவ்விய உண்மையோடே நடந்தோமென்று, எங்கள் மனது எங்களுக்குச் சொல்லுஞ்சாட்சியே எங்கள் புகழ்ச்சியாயிருக்கிறது."
            },
            {
               "verse": "13",
               "text": "ஏனென்றால், நீங்கள் வாசித்தும் ஒத்துக்கொண்டுமிருக்கிற காரியங்களையேயன்றி, வேறொன்றையும் நாங்கள் உங்களுக்கு எழுதவில்லை; முடிவுபரியந்தமும் அப்படியே ஒத்துக்கொள்வீர்களென்று நம்பியிருக்கிறேன்."
            },
            {
               "verse": "14",
               "text": "கர்த்தராகிய இயேசுவினுடைய நாளிலே நீங்கள் எங்களுக்குப் புகழ்ச்சியாயிருப்பதுபோல, நாங்களும் உங்களுக்குப் புகழ்ச்சியாயிருக்கிறதை ஒருவாறு ஒத்துக்கொண்டிருக்கிறீர்களே."
            },
            {
               "verse": "15",
               "text": "நான் இப்படிப்பட்ட நம்பிக்கையைக் கொண்டிருக்கிறபடியினால், உங்களுக்கு இரண்டாந்தரமும் பிரயோஜனமுண்டாகும்படி, முதலாவது உங்களிடத்தில் வரவும்,"
            },
            {
               "verse": "16",
               "text": "பின்பு உங்கள் ஊர்வழியாய் மக்கெதோனியா நாட்டுக்குப் போகவும், மக்கெதோனியாவை விட்டு மறுபடியும் உங்களிடத்திற்கு வரவும், உங்களால் யூதேயா தேசத்துக்கு வழிவிட்டனுப்பப்படவும் யோசனையாயிருந்தேன்."
            },
            {
               "verse": "17",
               "text": "இப்படி நான் யோசித்தது வீணாக யோசித்தேனோ? அல்லது ஆம் ஆம் என்கிறதும், அல்ல அல்ல என்கிறதும், என்னிடத்திலே இருக்கத்தக்கதாக, நான் யோசிக்கிறவைகளை மாம்சத்தின்படி யோசிக்கிறேனோ?"
            },
            {
               "verse": "18",
               "text": "நாங்கள் உங்களுக்குச் சொன்னவார்த்தை ஆம் அல்ல என்று இருக்கவில்லை; அதற்கு உண்மையுள்ள தேவனே சாட்சி."
            },
            {
               "verse": "19",
               "text": "என்னாலும், சில்வானுவினாலும், தீமோத்தேயுவினாலும், உங்களுக்குள்ளே பிரசங்கிக்கப்பட்ட தேவகுமாரனாகிய இயேசுகிறிஸ்துவும் ஆம் என்றும் அல்ல என்றும் இராமல், ஆம் என்றே இருக்கிறார்."
            },
            {
               "verse": "20",
               "text": "எங்களால் தேவனுக்கு மகிமையுண்டாகும்படி, தேவனுடைய வாக்குத்தத்தங்களெல்லாம் இயேசுகிறிஸ்துவுக்குள் ஆம் என்றும், அவருக்குள் ஆமென் என்றும் இருக்கிறதே."
            },
            {
               "verse": "21",
               "text": "உங்களோடேகூட எங்களையும் கிறிஸ்துவுக்குள் ஸ்திரப்படுத்தி, நம்மை அபிஷேகம்பண்ணினவர் தேவனே."
            },
            {
               "verse": "22",
               "text": "அவர் நம்மை முத்திரித்து, நம்முடைய இருதயங்களில் ஆவியென்னும் அச்சாரத்தையும் கொடுத்திருக்கிறார்."
            },
            {
               "verse": "23",
               "text": "மேலும் நான் உங்களைத் தப்பவிடும்படிக்கு இதுவரைக்கும் கொரிந்துபட்டணத்திற்கு வராதிருக்கிறேனென்று, என் ஆத்துமாவின்பேரில் தேவனையே சாட்சியாகக் கோருகிறேன்."
            },
            {
               "verse": "24",
               "text": "உங்கள் விசுவாசத்திற்கு நாங்கள் அதிகாரிகளாயிராமல், உங்கள் சந்தோஷத்திற்குச் சகாயராயிருக்கிறோம்; விசுவாசத்தினாலே நிலைநிற்கிறீர்களே."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "நான் துக்கத்துடனே உங்களிடத்தில் மறுபடியும் வராதபடிக்கு எனக்குள்ளே தீர்மானித்துக்கொண்டேன்."
            },
            {
               "verse": "2",
               "text": "நான் உங்களைத் துக்கப்படுத்தினால், என்னாலே துக்கமடைந்தவனேயல்லாமல், எவன் என்னைச் சந்தோஷப்படுத்துவான்?"
            },
            {
               "verse": "3",
               "text": "என்னுடைய சந்தோஷம் உங்களெல்லாருக்கும் சந்தோஷமாயிருக்குமென்று, நான் உங்களெல்லாரையும்பற்றி நம்பிக்கையுள்ளவனாயிருந்து, நான் வரும்போது, என்னைச் சந்தோஷப்படுத்தவேண்டியவர்களால் நான் துக்கமடையாதபடிக்கு, அதை உங்களுக்கு எழுதினேன்."
            },
            {
               "verse": "4",
               "text": "அன்றியும் நீங்கள் துக்கப்படும்படிக்கு எழுதாமல், உங்கள்மேல் நான் வைத்த அன்பின் மிகுதியை நீங்கள் அறியும்படிக்கே, மிகுந்த வியாகுலமும் மன இடுக்கமும் அடைந்தவனாய் அதிகக் கண்ணீரோடே உங்களுக்கு எழுதினேன்."
            },
            {
               "verse": "5",
               "text": "துக்கமுண்டாக்கினவன் எனக்குமாத்திரமல்ல, ஒருவாறு உங்களெல்லாருக்கும் துக்கமுண்டாக்கினான்; நான் உங்கள் எல்லார்மேலும் அதிக பாரஞ்சுமத்தாதபடிக்கு இதைச் சொல்லுகிறேன்."
            },
            {
               "verse": "6",
               "text": "அப்படிப்பட்டவனுக்கு அநேகராலுண்டான இந்த தண்டனையே போதும்."
            },
            {
               "verse": "7",
               "text": "ஆதலால் அவன் அதிக துக்கத்தில் அமிழ்ந்துபோகாதபடிக்கு, நீங்கள் அவனுக்கு மன்னித்து ஆறுதல்செய்யவேண்டும்."
            },
            {
               "verse": "8",
               "text": "அந்தப்படி, உங்கள் அன்பை அவனுக்குக் காண்பிக்கும்படி உங்களை வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "9",
               "text": "நீங்கள் எல்லாவற்றிலேயும் கீழ்ப்படிந்திருக்கிறீர்களோ என்று உங்களைச் சோதித்தறியும்படி இப்படி எழுதினேன்,"
            },
            {
               "verse": "10",
               "text": "எவனுக்கு நீங்கள் மன்னிக்கிறீர்களோ, அவனுக்கு நானும் மன்னிக்கிறேன்; மேலும் எதை நான் மன்னித்திருக்கிறேனோ, அதை உங்கள்நிமித்தம் கிறிஸ்துவினுடைய சந்நிதானத்திலே மன்னித்திருக்கிறேன்."
            },
            {
               "verse": "11",
               "text": "சாத்தானாலே நாம் மோசம்போகாதபடிக்கு அப்படிச் செய்தேன்; அவனுடைய தந்திரங்கள் நமக்குத் தெரியாதவைகள் அல்லவே."
            },
            {
               "verse": "12",
               "text": "மேலும் நான் கிறிஸ்துவின் சுவிசேஷத்தைப் பிரசங்கிக்கும்படி துரோவாபட்டணத்தில் வந்தபோது, கர்த்தராலே எனக்குக் கதவு திறக்கப்பட்டிருக்கையில்,"
            },
            {
               "verse": "13",
               "text": "நான் என் சகோதரனாகிய தீத்துவைக் காணாததினாலே, என் ஆவிக்கு அமைதலில்லாதிருந்தது. ஆதலால் நான் அவர்களிடத்தில் அனுப்புவித்துக்கொண்டு, மக்கெதோனியா நாட்டுக்குப் புறப்பட்டுப்போனேன்."
            },
            {
               "verse": "14",
               "text": "கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்."
            },
            {
               "verse": "15",
               "text": "இரட்சிக்கப்படுகிறவர்களுக்குள்ளேயும், கெட்டுப்போகிறவர்களுக்குள்ளேயும், நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்."
            },
            {
               "verse": "16",
               "text": "கெட்டுப்போகிறவர்களுக்குள்ளே மரணத்திற்கேதுவான மரணவாசனையாகவும், இரட்சிக்கப்படுகிறவர்களுக்குள்ளே ஜீவனுக்கேதுவான ஜீவவாசனையாகவும் இருக்கிறோம். இவைகளை நடப்பிக்கிறதற்கு எவன் தகுதியானவன்?"
            },
            {
               "verse": "17",
               "text": "அநேகரைப்போல, நாங்கள் தேவவசனத்தைக் கலப்பாய்ப் பேசாமல், துப்புரவாகவும், தேவனால் அருளப்பட்டபிரகாரமாகவும், கிறிஸ்துவுக்குள் தேவசந்நிதியில் பேசுகிறோம்."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "எங்களை நாங்களே மறுபடியும் மெச்சிக்கொள்ளத் தொடங்குகிறோமோ அல்லது சிலருக்கு வேண்டியதாயிருக்கிறதுபோல, உங்களுக்கு உபசார நிருபங்களை அனுப்பவும், உங்களிடத்தில் உபசார நிருபங்களைப் பெற்றுக்கொள்ளவும் எங்களுக்கு வேண்டியதோ?"
            },
            {
               "verse": "2",
               "text": "எங்கள் இருதயங்களில் எழுதப்பட்டும், சகல மனுஷராலும் அறிந்து வாசிக்கப்பட்டும் இருக்கிற எங்கள் நிருபம் நீங்கள்தானே."
            },
            {
               "verse": "3",
               "text": "ஏனெனில் நீங்கள் எங்கள் ஊழியத்தினால் உண்டாகிய கிறிஸ்துவின் நிருபமாயிருக்கிறீர்களென்று வெளியரங்கமாயிருக்கிறது; அது மையினாலல்ல, ஜீவனுள்ள தேவனுடைய ஆவியினாலும்; கற்பலகைகளிலல்ல, இருதயங்களாகிய சதையான பலகைகளிலேயும் எழுதப்பட்டிருக்கிறது."
            },
            {
               "verse": "4",
               "text": "நாங்கள் தேவனுக்கு முன்பாகக் கிறிஸ்துவின் மூலமாய் இப்படிப்பட்ட நம்பிக்கையைக் கொண்டிருக்கிறோம்."
            },
            {
               "verse": "5",
               "text": "எங்களால் ஏதாகிலும் ஆகும் என்பதுபோல ஒன்றை யோசிக்கிறதற்கு நாங்கள் எங்களாலே தகுதியானவர்கள் அல்ல; எங்களுடைய தகுதி தேவனால் உண்டாயிருக்கிறது."
            },
            {
               "verse": "6",
               "text": "புது உடன்படிக்கையின் ஊழியக்காரராயிருக்கும்படி, அவரே எங்களைத் தகுதியுள்ளவர்களாக்கினார்; அந்த உடன்படிக்கை எழுத்திற்குரியதாயிராமல், ஆவிக்குரியதாயிருக்கிறது; எழுத்து கொல்லுகிறது, ஆவியோ உயிர்ப்பிக்கிறது."
            },
            {
               "verse": "7",
               "text": "எழுத்துக்களினால் எழுதப்பட்டுக் கற்களில் பதிந்திருந்த மரணத்துக்கேதுவான ஊழியத்தைச் செய்த மோசேயினுடைய முகத்திலே மகிமைப்பிரகாசம் உண்டானபடியால், இஸ்ரவேல் புத்திரர் அவன் முகத்தை நோக்கிப் பார்க்கக்கூடாதிருந்தார்களே."
            },
            {
               "verse": "8",
               "text": "ஒழிந்துபோகிற மகிமையையுடைய அந்த ஊழியம் அப்படிப்பட்ட மகிமையுள்ளதாயிருந்தால், ஆவிக்குரிய ஊழியம் எவ்வளவு அதிக மகிமையுள்ளதாயிருக்கும்?"
            },
            {
               "verse": "9",
               "text": "ஆக்கினைத்தீர்ப்புக் கொடுக்கும் ஊழியம் மகிமையுள்ளதாயிருந்தால், நீதியைக் கொடுக்கும் ஊழியம் அதிக மகிமையுள்ளதாயிருக்குமே."
            },
            {
               "verse": "10",
               "text": "இப்படியாக, மகிமைப்பட்டிருந்த அந்த ஊழியம் இந்த ஊழியத்திற்கு உண்டாயிருக்கிற சிறந்த மகிமைக்குமுன்பாக மகிமைப்பட்டதல்ல."
            },
            {
               "verse": "11",
               "text": "அன்றியும் ஒழிந்துபோவதே மகிமையுள்ளதாயிருந்ததானால், நிலைத்திருப்பது அதிக மகிமையுள்ளதாயிருக்குமே."
            },
            {
               "verse": "12",
               "text": "நாங்கள் இப்படிப்பட்ட நம்பிக்கையுடையவர்களாதலால், மிகவும் தாராளமாய்ப் பேசுகிறோம்."
            },
            {
               "verse": "13",
               "text": "மேலும் ஒழிந்துபோவதின் முடிவை இஸ்ரவேல் புத்திரர் நோக்கிப்பாராதபடிக்கு, மோசே தன் முகத்தின்மேல் முக்காடு போட்டுக்கொண்டதுபோல நாங்கள் போடுகிறதில்லை."
            },
            {
               "verse": "14",
               "text": "அவர்களுடைய மனது கடினப்பட்டது; இந்நாள்வரைக்கும் பழைய ஏற்பாடு வாசிக்கப்படுகையில், அந்த முக்காடு நீங்காமலிருக்கிறது; அது கிறிஸ்துவினாலே நீக்கப்படுகிறது."
            },
            {
               "verse": "15",
               "text": "மோசேயின் ஆகமங்கள் வாசிக்கப்படும்போது, இந்நாள்வரைக்கும் முக்காடு அவர்கள் இருதயத்தின்மேல் இருக்கிறதே."
            },
            {
               "verse": "16",
               "text": "அவர்கள் கர்த்தரிடத்தில் மனந்திரும்பும்போது, அந்த முக்காடு எடுபட்டுப்போம்."
            },
            {
               "verse": "17",
               "text": "கர்த்தரே ஆவியானவர் ; கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு."
            },
            {
               "verse": "18",
               "text": "நாமெல்லாரும் திறந்த முகமாய்க் கர்த்தருடைய மகிமையைக் கண்ணாடியிலே காண்கிறதுபோலக் கண்டு, ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படிப்பட்ட ஊழியத்தை உடையவர்களாகிய நாங்கள் இரக்கம் பெற்றிருப்பதால் சோர்ந்துபோகிறதில்லை."
            },
            {
               "verse": "2",
               "text": "வெட்கமான அந்தரங்க காரியங்களை நாங்கள் வெறுத்து, தந்திரமாய் நடவாமலும், தேவ வசனத்தைப் புரட்டாமலும், சத்தியத்தை வெளிப்படுத்துகிறதினாலே தேவனுக்கு முன்பாக எல்லா மனுஷருடைய மனச்சாட்சிக்கும் எங்களை உத்தமரென்று விளங்கப்பண்ணுகிறோம்."
            },
            {
               "verse": "3",
               "text": "எங்கள் சுவிசேஷம் மறைபொருளாயிருந்தால், கெட்டுப்போகிறவர்களுக்கு அது மறைபொருளாயிருக்கும்."
            },
            {
               "verse": "4",
               "text": "தேவனுடைய சாயலாயிருக்கிற கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளி அவிசுவாசிகளாகிய அவர்களுக்குப் பிரகாசமாயிராதபடிக்கு, இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்."
            },
            {
               "verse": "5",
               "text": "நாங்கள் எங்களையே பிரசங்கியாமல், கிறிஸ்து இயேசுவைக் கர்த்தரென்றும், எங்களையோ இயேசுவினிமித்தம் உங்கள் ஊழியக்காரரென்றும் பிரசங்கிக்கிறோம்."
            },
            {
               "verse": "6",
               "text": "இருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச்சொன்ன தேவன் இயேசுவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார்."
            },
            {
               "verse": "7",
               "text": "இந்த மகத்துவமுள்ள வல்லமை எங்களால் உண்டாயிராமல், தேவனால் உண்டாயிருக்கிறதென்று விளங்கும்படி, இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்."
            },
            {
               "verse": "8",
               "text": "நாங்கள் எப்பக்கத்திலும் நெருக்கப்பட்டும் ஒடுங்கிப்போகிறதில்லை; கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை;"
            },
            {
               "verse": "9",
               "text": "துன்பப்படுத்தப்பட்டும் கைவிடப்படுகிறதில்லை; கீழே தள்ளப்பட்டும் மடிந்து போகிறதில்லை."
            },
            {
               "verse": "10",
               "text": "கர்த்தராகிய இயேசுவினுடைய ஜீவனும் எங்கள் சரீரத்திலே விளங்கும்படிக்கு, இயேசுவின் மரணத்தை எப்பொழுதும் எங்கள் சரீரத்தில் சுமந்து திரிகிறோம்."
            },
            {
               "verse": "11",
               "text": "எப்படியெனில், சாவுக்கினமான எங்கள் மாம்சத்திலே இயேசுவினுடைய ஜீவனும் விளங்கும்படிக்கு உயிரோடிருக்கிற நாங்கள் எப்பொழுதும் இயேசுவினிமித்தம் மரணத்திற்கு ஒப்புக்கொடுக்கப்படுகிறோம்."
            },
            {
               "verse": "12",
               "text": "இப்படி மரணமானது எங்களிடத்திலும், ஜீவனானது உங்களிடத்திலும் பெலன்செய்கிறது."
            },
            {
               "verse": "13",
               "text": "விசுவாசித்தேன், ஆகையால் பேசினேன் என்று எழுதியிருக்கிறபடி, நாங்களும் அந்த விசுவாசத்தின் ஆவியை உடையவர்களாயிருந்து, விசுவாசிக்கிறடியால் பேசுகிறோம்."
            },
            {
               "verse": "14",
               "text": "கர்த்தராகிய இயேசுவை எழுப்பினவர் எங்களையும் இயேசுவைக்கொண்டு எழுப்பி உங்களுடனேகூடத் தமக்குமுன்பாக நிறுத்துவாரென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "15",
               "text": "தேவனுடைய மகிமை விளங்குவதற்கேதுவாகக் கிருபையானது அநேகருடைய ஸ்தோத்திரத்தினாலே பெருகும்படிக்கு இவையெல்லாம் உங்கள்நிமித்தம் உண்டாயிருக்கிறது."
            },
            {
               "verse": "16",
               "text": "ஆனபடியினாலே நாங்கள் சோர்ந்துபோகிறதில்லை; எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது."
            },
            {
               "verse": "17",
               "text": "மேலும் காணப்படுகிறவைகளையல்ல, காணப்படாதவைகளை நோக்கியிருக்கிற நமக்கு அதிசீக்கிரத்தில் நீங்கும் இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது."
            },
            {
               "verse": "18",
               "text": "ஏனெனில், காணப்படுகிறவைகள் அநித்தியமானவைகள், காணப்படாதவைகளோ நித்தியமானவைகள்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "பூமிக்குரிய கூடாரமாகிய நம்முடைய வீடு அழிந்துபோனாலும், தேவனால் கட்டப்பட்ட கைவேலையல்லாத நித்திய வீடு பரலோகத்திலே நமக்கு உண்டென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "2",
               "text": "ஏனெனில், இந்தக் கூடாரத்திலே நாம் தவித்து, நம்முடைய பரம வாசஸ்தலத்தைத் தரித்துக்கொள்ள மிகவும் வாஞ்சையுள்ளவர்களாயிருக்கிறோம்;"
            },
            {
               "verse": "3",
               "text": "தரித்துக்கொண்டவர்களானால், நிர்வாணிகளாய்க் காணப்படமாட்டோம்."
            },
            {
               "verse": "4",
               "text": "இந்தக் கூடாரத்திலிருக்கிற நாம் பாரஞ்சுமந்து தவிக்கிறோம்; இந்தப் போர்வையைக் களைந்துபோடவேண்டுமென்று விரும்பாமல், மரணமானது ஜீவனாலே விழுங்கப்படுவதற்காகப் போர்வை தரித்தவர்களாயிருக்கவேண்டுமென்று விரும்புகிறோம்."
            },
            {
               "verse": "5",
               "text": "இதற்கு நம்மை ஆயத்தப்படுத்துகிறவர் தேவனே; ஆவியென்னும் அச்சாரத்தை நமக்குத் தந்தவரும் அவரே."
            },
            {
               "verse": "6",
               "text": "நாம் தரிசித்து நடவாமல், விசுவாசித்து நடக்கிறோம்."
            },
            {
               "verse": "7",
               "text": "இந்தத் தேகத்தில் குடியிருக்கையில் கர்த்தரிடத்தில் குடியிராதவர்களாயிருக்கிறோமென்று அறிந்தும், எப்பொழுதும் தைரியமாயிருக்கிறோம்."
            },
            {
               "verse": "8",
               "text": "நாம் தைரியமாகவேயிருந்து, இந்தத்தேகத்தை விட்டுக் குடிபோகவும் கர்த்தரிடத்தில் குடியிருக்கவும் அதிகமாய் விரும்புகிறோம்."
            },
            {
               "verse": "9",
               "text": "அதினிமித்தமே நாம் சரீரத்தில் குடியிருந்தாலும் குடியிராமற்போனாலும் அவருக்குப் பிரியமானவர்களாயிருக்க நாடுகிறோம்."
            },
            {
               "verse": "10",
               "text": "ஏனென்றால், சரீரத்தில் அவனவன் செய்த நன்மைக்காவது தீமைக்காவது தக்க பலனை அடையும்படிக்கு, நாமெல்லாரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக வெளிப்படவேண்டும்."
            },
            {
               "verse": "11",
               "text": "ஆகையால், கர்த்தருக்கு பயப்படத்தக்கதென்று அறிந்து, மனுஷருக்குப் புத்திசொல்லுகிறோம்; தேவனுக்கு முன்பாக வெளியரங்கமாயிருக்கிறோம்; உங்கள் மனச்சாட்சிக்கும் வெளியரங்கமாயிருக்கிறோம் என்று நம்புகிறேன்."
            },
            {
               "verse": "12",
               "text": "இதனாலே நாங்கள் உங்களுக்கு முன்பாக எங்களை மறுபடியும் மெச்சிக்கொள்ளாமல் இருதயத்திலல்ல, வெளிவேஷத்தில் மேன்மைபாராட்டுகிறவர்களுக்கு எதிரே எங்களைக் குறித்து நீங்கள் மேன்மைபாராட்டும்படிக்கு ஏதுவுண்டாக்குகிறோம்."
            },
            {
               "verse": "13",
               "text": "நாங்கள் பைத்தியங்கொண்டவர்களென்றால் தேவனுக்காக அப்படியிருக்கும்; தெளிந்தபுத்தியுள்ளவர்களென்றால் உங்களுக்காக அப்படியிருக்கும்."
            },
            {
               "verse": "14",
               "text": "கிறிஸ்துவினுடைய அன்பு எங்களை நெருக்கி ஏவுகிறது; ஏனென்றால், எல்லாருக்காகவும் ஒருவரே மரித்திருக்க, எல்லாரும் மரித்தார்கள் என்றும்;"
            },
            {
               "verse": "15",
               "text": "பிழைத்திருக்கிறவர்கள் இனித் தங்களுக்கென்று பிழைத்திராமல், தங்களுக்காக மரித்து எழுந்தவருக்கென்று பிழைத்திருக்கும்படி, அவர் எல்லாருக்காகவும் மரித்தாரென்றும் நிதானிக்கிறோம்."
            },
            {
               "verse": "16",
               "text": "ஆகையால், இதுமுதற்கொண்டு, நாங்கள் ஒருவனையுΠύ மாம்சத்தின்படி அறியோம்; நாΙ்கள் கிறிஸ்துவையும் மாம்சத்தின்படி அறிந்திருந்தாலும், இனி ஒருபோதும் அவரை மாம்சத்தின்படி அறியோம்."
            },
            {
               "verse": "17",
               "text": "இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின."
            },
            {
               "verse": "18",
               "text": "இவையெல்லாம் தேவனாலே உண்டாயிருக்கிறது; அவர் இயேசுகிறிஸ்துவைக்கொண்டு நம்மைத் தம்மோடே ஒப்புரவாக்கி, ஒப்புரவாக்குதலின் ஊழியத்தை எங்களுக்கு ஒப்புக்கொடுத்தார்."
            },
            {
               "verse": "19",
               "text": "அதென்னவெனில், தேவன் உலகத்தாருடைய பாவங்களை எண்ணாமல், கிறிஸ்துவுக்குள் அவர்களைத் தமக்கு ஒப்புரவாக்கி, ஒப்புரவாக்குதலின் உபதேசத்தை எங்களிடத்தில் ஒப்புவித்தார்."
            },
            {
               "verse": "20",
               "text": "ஆனபடியினாலே, தேவனானவர் எங்களைக்கொண்டு புத்திசொல்லுகிறதுபோல, நாங்கள் கிறிஸ்துவுக்காக ஸ்தானாபதிகளாயிருந்து, தேவனோடே ஒப்புரவாகுங்கள் என்று, கிறிஸ்துவினிமித்தம் உங்களை வேண்டிக்கொள்ளுகிறோம்."
            },
            {
               "verse": "21",
               "text": "நாம் அவருக்குள் தேவனுடைய நீதியாகும்படிக்கு, பாவம் அறியாத அவரை நமக்காகப் பாவமாக்கினார்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "தேவனுடைய கிருபையை நீங்கள் விருதாவாய்ப் பெறாதபடிக்கு, உடன்வேலையாட்களாகிய நாங்கள் உங்களுக்குப் புத்திசொல்லுகிறோம்."
            },
            {
               "verse": "2",
               "text": "அநுக்கிரக காலத்திலே நான் உனக்குச் செவிகொடுத்து, இரட்சணியநாளிலே உமக்கு உதவிசெய்தேன் என்று சொல்லியிருக்கிறாரே; இதோ, இப்பொழுதே அநுக்கிரககாலம், இப்பொழுதே இரட்சணிய நாள்."
            },
            {
               "verse": "3",
               "text": "இந்த ஊழியம் குற்றப்படாதபடிக்கு, நாங்கள் யாதொன்றிலும் இடறல் உண்டாக்காமல், எவ்விதத்தினாலேயும், எங்களை தேவஊழியக்காரராக விளங்கப்பண்ணுகிறோம்."
            },
            {
               "verse": "4",
               "text": "மிகுந்த பொறுமையிலும், உபத்திரவங்களிலும், நெருக்கங்களிலும், இடுக்கண்களிலும்,"
            },
            {
               "verse": "5",
               "text": "அடிகளிலும், காவல்களிலும், கலகங்களிலும். பிரயாசங்களிலும், கண்விழிப்புகளிலும், உபவாசங்களிலும்,"
            },
            {
               "verse": "6",
               "text": "கற்பிலும், அறிவிலும், நீடிய சாந்தத்திலும், தயவிலும், பரிசுத்த ஆவியிலும், மாயமற்ற அன்பிலும்,"
            },
            {
               "verse": "7",
               "text": "சத்தியவசனத்திலும், திவ்விய பலத்திலும்; நீதியாகிய வலதிடதுபக்கத்து ஆயுதங்களைத் தரித்திருக்கிறதிலும்,"
            },
            {
               "verse": "8",
               "text": "கனத்திலும், கனவீனத்திலும், துர்க்கீர்த்தியிலும், நற்கீர்த்தியிலும்; எத்தரென்னப்பட்டாலும் நிஜஸ்தராகவும்,"
            },
            {
               "verse": "9",
               "text": "அறியப்படாதவர்களென்னப்பட்டாலும் நன்றாய் அறியப்பட்டவர்களாகவும், சாகிறவர்கள் என்னப்பட்டாலும் உயிரோடிருக்கிறவர்களாகவும், தண்டிக்கப்படுகிறவர்கள் என்னப்பட்டாலும் கொல்லப்படாதவர்களாகவும்,"
            },
            {
               "verse": "10",
               "text": "துக்கப்படுகிறவர்கள் என்னப்பட்டாலும் எப்பொழுதும் சந்தோஷப்படுகிறவர்களாகவும், தரித்திரர் என்னப்பட்டாலும் அநேகரை ஐசுவரியவான்களாக்குகிறவர்களாகவும், ஒன்றுமில்லாதவர்களென்னப்பட்டாலும் சகலத்தையுமுடையவர்களாகவும் எங்களை விளங்கப்பண்ணுகிறோம்."
            },
            {
               "verse": "11",
               "text": "கொரிந்தியரே, எங்கள் வாய் உங்களோடே பேசத் திறந்திருக்கிறது, எங்கள் இருதயம் பூரித்திருக்கிறது."
            },
            {
               "verse": "12",
               "text": "எங்கள் உள்ளம் உங்களைக்குறித்து நெருக்கமடையவில்லை உங்கள் உள்ளமே எங்களைக்குறித்து நெருக்கமடைந்திருக்கிறது."
            },
            {
               "verse": "13",
               "text": "ஆதலால் அதற்குப் பதிலீடாக நீங்களும் பூரிப்பாகுங்களென்று, பிள்ளைகளுக்குச் சொல்லுகிறதுபோல, உங்களுக்குச்சொல்லுகிறேன்."
            },
            {
               "verse": "14",
               "text": "அந்நிய நுகத்திலே அவிசுவாசிகளுடன் பிணைக்கப்படாதிருப்பீர்களாக; நீதிக்கும் அநீதிக்கும் சம்பந்தமேது? ஒளிக்கும் இருளுக்கும் ஐக்கியமேது?"
            },
            {
               "verse": "15",
               "text": "கிறிஸ்துவுக்கும் பேலியாளுக்கும் இசைவேது? அவிசுவாசியுடனே விசுவாசிக்குப் பங்கேது?"
            },
            {
               "verse": "16",
               "text": "தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது? நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனங்களாயிருப்பார்கள் என்று, தேவன் சொன்னபடி, நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே."
            },
            {
               "verse": "17",
               "text": "ஆனபடியால், நீங்கள் அவர்கள் நடுவிலிருந்து புறப்பட்டுப் பிரிந்துபோய், அசுத்தமானதைத் தொடாதிருங்கள் என்று கர்த்தர் சொல்லுகிறார்."
            },
            {
               "verse": "18",
               "text": "அப்போது, நான் உங்களை ஏற்றுக்கொண்டு, உங்களுக்குப் பிதாவாயிருப்பேன், நீங்கள் எனக்குக் குமாரரும் குமாரத்திகளுமாயிருப்பீர்களென்று சர்வவல்லமையுள்ள கர்த்தர் சொல்லுகிறார்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படிப்பட்ட வாக்குத்தத்தங்கள் நமக்கு உண்டாக்குகிறபடியினால், பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்."
            },
            {
               "verse": "2",
               "text": "எங்களுக்கு இடங்கொடுங்கள்; நாங்கள் ஒருவனுக்கும் அநியாயஞ்செய்யவில்லை, ஒருவனையும் கெடுக்கவில்லை, ஒருவனையும் வஞ்சிக்கவில்லை."
            },
            {
               "verse": "3",
               "text": "உங்களைக் குற்றவாளிகளாக்கும்பொருட்டாக இப்படி நான் சொல்லுகிறதில்லை; முன்னே நான் சொல்லியபடி, உங்களுடனேகூடச் சாகவும் கூடப் பிழைக்கவுந்தக்கதாக எங்களிருதயங்களில் நீங்கள் இருக்கிறீர்களே."
            },
            {
               "verse": "4",
               "text": "மிகுந்த தைரியத்தோடே உங்களுடன் பேசுகிறேன்; உங்களைக்குறித்து மிகவும் மேன்மைபாராட்டுகிறேன், ஆறுதலால் நிறைந்திருக்கிறேன், எங்களுக்கு உண்டான சகல உபத்திரவத்திலேயும் பரிபூரண சந்தோஷமாயிருக்கிறேன்."
            },
            {
               "verse": "5",
               "text": "எப்படியென்றால், நாங்கள் மக்கெதோனியா நாட்டிலே வந்தபோது, எங்கள் சரீரத்திற்கு இளைப்பாறுதல் ஒன்றுமில்லாமல், எப்பக்கத்திலேயும் உபத்திரவப்பட்டோம்; புறம்பே போராட்டங்களும், உள்ளே பயங்களும் இருந்தன."
            },
            {
               "verse": "6",
               "text": "ஆகிலும், சிறுமைப்பட்டவர்களுக்கு ஆறுதல் செய்கிற தேவன் தீத்து வந்ததினாலே எங்களுக்கு ஆறுதல்செய்தார்."
            },
            {
               "verse": "7",
               "text": "அவன் வந்ததினாலேமாத்திரமல்ல, உங்கள் வாஞ்சையையும், உங்கள் துக்கிப்பையும், என்னைப்பற்றி உங்களுக்கு உண்டான பக்திவைராக்கியத்தையும் அவன் கண்டு, உங்களால் அடைந்த ஆறுதலைத் தெரியப்படுத்தினதினாலும், நானும் ஆறுதலடைந்து அதிகமாய்ச் சந்தோஷப்பட்டேன்."
            },
            {
               "verse": "8",
               "text": "ஆதலால் நான் நிருபத்தினாலே உங்களைத் துக்கப்படுத்தியிருந்தும், அந்த நிருபம் கொஞ்சப்பொழுதாகிலும் உங்களைத் துக்கப்படுத்தினதென்று கண்டு நான் மனஸ்தாபப்பட்டிருந்தும், இப்பொழுது மனஸ்தாபப்படுகிறதில்லை."
            },
            {
               "verse": "9",
               "text": "இப்பொழுது சந்தோஷப்படுகிறேன்; நீங்கள் துக்கப்பட்டதற்காக அல்ல, மனந்திரும்புகிறதற்கேதுவாகத் துக்கப்பட்டதற்காகவே சந்தோஷப்படுகிறேன்; நீங்கள் ஒன்றிலும் எங்களால் நஷ்டப்படாதபடிக்கு, தேவனுக்கேற்ற துக்கம் அடைந்தீர்களே."
            },
            {
               "verse": "10",
               "text": "தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது; லெளகிக துக்கமோ மரணத்தை உண்டாக்குகிறது."
            },
            {
               "verse": "11",
               "text": "பாருங்கள், நீங்கள் தேவனுக்கேற்ற துக்கமடைந்ததுண்டே; அது உங்களிடத்தில் எவ்வளவு ஜாக்கிரதையையும், குற்றந்தீர எவ்வளவு நியாயஞ்சொல்லுதலையும், எவ்வளவு வெறுப்பையும், எவ்வளவு பயத்தையும், எவ்வளவு ஆவலையும், எவ்வளவு பக்திவைராக்கியத்தையும், எவ்வளவு கண்டிப்பையும் உண்டாக்கிற்று. இந்தக் காரியத்திலே நீங்கள் எல்லாவிதத்திலும் உங்களைச் சுத்தவான்களென்று விளங்கப்பண்ணினீர்கள்."
            },
            {
               "verse": "12",
               "text": "ஆதலால் நான் உங்களுக்கு அப்படி எழுதியிருந்தும், அநியாயஞ்செய்தவனிமித்தமுமல்ல, அநியாயஞ்செய்யப்படவனிமித்தமுமல்ல, தேவனுக்குமுன்பாக உங்களைக்குறித்து எங்களுக்கு உண்டாயிருக்கிற ஜாக்கிரதை உங்களுக்கு வெளிப்படும்பொருட்டே அப்படி எழுதினேன்."
            },
            {
               "verse": "13",
               "text": "இதினிமித்தம் நீங்கள் ஆறுதலடைந்ததினாலே நாங்களும் ஆறுதலடைந்தோம்; விசேஷமாகத் தீத்துவினுடைய ஆவி உங்கள் அனைவராலும் ஆறுதலடைந்ததினாலே, அவனுக்கு உண்டான சந்தோஷத்தினால் அதிக சந்தோஷப்பட்டோம்."
            },
            {
               "verse": "14",
               "text": "இப்படியிருக்க, உங்களுக்குப் புகழ்ச்சியாய் நான் அவனுடனே சொன்ன யாதொன்றைக்குறித்தும் வெட்கப்படமாட்டேன்; நாங்கள் சகலத்தையும் உங்களுக்குச் சத்தியமாய்ச் சொன்னதுபோல, தீத்துவுடனே நாங்கள் உங்களுக்குப் புகழ்ச்சியாய்ச் சொன்னதும் சத்தியமாக விளங்கிற்றே."
            },
            {
               "verse": "15",
               "text": "மேலும் நீங்களெல்லாரும் கட்டளைக்கு அமைந்து, பயத்தோடும் நடுக்கத்தோடும் தன்னை ஏற்றுக்கொண்டதை அவன் நினைக்கையில், அவனுடைய உள்ளம் உங்களைப்பற்றி அதிக அன்பாயிருக்கிறது."
            },
            {
               "verse": "16",
               "text": "ஆகையால் எல்லாவிதத்திலும் உங்களைக்குறித்து எனக்குத் திடநம்பிக்கை உண்டாயிருக்கிறதென்று சந்தோஷப்படுகிறேன்."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும் சகோதரரே, மக்கெதோனியா நாட்டுச் சபைகளுக்கு தேவன் அளித்த கிருபையை உங்களுக்கு அறிவிக்கிறோம்."
            },
            {
               "verse": "2",
               "text": "அவர்கள் மிகுந்த உபத்திரவத்தினாலே சோதிக்கப்படுகையில், கொடிய தரித்திரமுடையவர்களாயிருந்தும், தங்கள் பரிபூரண சந்தோஷத்தினாலே மிகுந்த உதாரத்துவமாய்க் கொடுத்தார்கள்."
            },
            {
               "verse": "3",
               "text": "மேலும் அவர்கள் தங்கள் திராணிக்குத் தக்கதாகவும், தங்கள் திராணிக்கு மிஞ்சியும் கொடுக்க தாங்களே மனதுள்ளவர்களாயிருந்தார்களென்பதற்கு, நான் சாட்சியாயிருக்கிறேன்."
            },
            {
               "verse": "4",
               "text": "தங்கள் உபகாரத்தையும், பரிசுத்தவான்களுக்குச் செய்யப்படும் தர்மஊழியத்தின் பங்கையும் நாங்கள் ஏற்றுக்கொள்ளும்படி அவர்கள் எங்களை மிகவும் வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "மேலும் நாங்கள் நினைத்தபடிமாத்திரம் கொடாமல், தேவனுடைய சித்தத்தினாலே முன்பு தங்களைத்தாமே கர்த்தருக்கும், பின்பு எங்களுக்கும் ஒப்புக்கொடுத்தார்கள்."
            },
            {
               "verse": "6",
               "text": "ஆதலால் தீத்து இந்தத் தர்மகாரியத்தை உங்களிடத்தில் தொடங்கினபடியே, அதை முடிக்கவும் வேண்டுமென்று அவனைக் கேட்டுக்கொண்டோம்."
            },
            {
               "verse": "7",
               "text": "அல்லாமலும், விசுவாசத்திலும், போதிப்பிலும், அறிவிலும், எல்லாவித ஜாக்கிரதையிலும், எங்கள்மேலுள்ள உங்கள் அன்பிலும், மற்றெல்லாக் காரியங்களிலும், நீங்கள் பெருகியிருக்கிறதுபோல, இந்தத் தர்மகாரியத்திலும் பெருகவேண்டும்."
            },
            {
               "verse": "8",
               "text": "இதை நான் கட்டளையாகச் சொல்லாமல், மற்றவர்களுடைய ஜாக்கிரதையைக்கொண்டு, உங்கள் அன்பின் உண்மையைச் சோதிக்கும்பொருட்டே சொல்லுகிறேன்."
            },
            {
               "verse": "9",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபையை அறிந்திருக்கிறீர்களே; அவர் ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியவான்களாகும்படிக்கு, உங்கள்நிமித்தம் தரித்திரரானாரே."
            },
            {
               "verse": "10",
               "text": "இதைக்குறித்து என் யோசனையை உங்களுக்கு அறிவிக்கிறேன்; இதைச் செய்கிறதற்கு மாத்திரமல்ல, செய்யவேண்டுமென்று உற்சாகப்படுகிறதற்கும் ஒருவருஷமாய் ஆரம்பம்பண்ணின உங்களுக்கு இது தகுதியாயிருக்கும்."
            },
            {
               "verse": "11",
               "text": "ஆகையால் அதை இப்பொழுது செய்து நிறைவேற்றுங்கள்; கொடுக்கவேண்டும் என்கிற விருப்பமுண்டாயிருந்ததுபோல, உங்களுக்கு உள்ளவைகளில் எடுத்து அதை நிறைவேற்றுதலும் உண்டாவதாக."
            },
            {
               "verse": "12",
               "text": "ஒருவனுக்கு மனவிருப்பமிருந்தால், அவனுக்கு இல்லாததின்படியல்ல, அவனுக்கு உள்ளதின்படியே அங்கிகரிக்கப்படும்."
            },
            {
               "verse": "13",
               "text": "மற்றவர்களுக்குச் சகாயமும் உங்களுக்கு வருத்தமும் உண்டாகும்படியல்ல, சமநிலையிருக்கும்படியாகவே சொல்லுகிறேன்."
            },
            {
               "verse": "14",
               "text": "எப்படியெனில், மிகுதியாய்ச் சேர்த்தவனுக்கு அதிகமானதுமில்லை, கொஞ்சமாய்ச் சேர்த்தவனுக்குக் குறைவானதுமில்லை என்று எழுதியிருக்கிறபிரகாரம்,"
            },
            {
               "verse": "15",
               "text": "சமநிலைப் பிரமாணத்தின்படியே, அவர்களுடைய செல்வம் உங்கள் வறுமைக்கு உதவும்படிக்கு இக்காலத்திலே உங்களுடைய செல்வம் அவர்களுடைய வறுமைக்கு உதவுவதாக."
            },
            {
               "verse": "16",
               "text": "அன்றியும் உங்களுக்காக இப்படிப்பட்ட ஜாக்கிரதை உண்டாயிருக்கும்படி தீத்துவின் இருதயத்தில் அருளின தேவனுக்கு ஸ்தோத்திரம்."
            },
            {
               "verse": "17",
               "text": "நாங்கள் கேட்டுக்கொண்டதை அவன் அங்கிகரித்ததுமல்லாமல், அவன் அதிக ஜாக்கிரதையாயிருந்து, தன் விருப்பத்தின்படியே உங்களிடத்திற்கு வரப் புறப்பட்டான்."
            },
            {
               "verse": "18",
               "text": "சுவிசேஷ ஊழியத்தில் எல்லாச் சபைகளிலும் புகழ்ச்சிபெற்ற ஒரு சகோதரனை அவனோடேகூட அனுப்பியிருக்கிறோம்."
            },
            {
               "verse": "19",
               "text": "அதுமாத்திரமல்ல, கர்த்தருக்கு மகிமையுண்டாகவும், உங்கள் மனவிருப்பம் விளங்கவும், எங்கள் ஊழியத்தினாலே சேர்க்கப்படும் தர்மப்பணத்தைக் கொண்டுபோகையில், எங்களுக்கு வழித்துணையாயிருக்கும்படி, அவன் சபைகளால் தெரிந்து ஏற்படுத்தப்பட்டவனாயும் இருக்கிறான்."
            },
            {
               "verse": "20",
               "text": "ஊழியத்தினாலே சேர்க்கப்பட்ட மிகுதியான தர்மப்பணத்தைக்குறித்து ஒருவனும் எங்களைக் குற்றப்படுத்தாதபடிக்கு நாங்கள் எச்சரிக்கையாயிருந்து,"
            },
            {
               "verse": "21",
               "text": "கர்த்தருக்கு முன்பாகமாத்திரமல்ல, மனுஷருக்கு முன்பாகவும் யோக்கியமானவைகளைச் செய்ய நாடுகிறோம்."
            },
            {
               "verse": "22",
               "text": "மேலும், அநேக காரியங்களில் ஜாக்கிரதையுள்ளவனென்று நாங்கள் பலமுறை கண்டறிந்தவனும், இப்பொழுது உங்கள்மேலுள்ள மிகுந்த நம்பிக்கையினாலே அதிக ஜாக்கிரதையுள்ளவனுமாகிய நம்முடைய சகோதரனையும் இவர்களோடே கூட அனுப்பியிருக்கிறோம்."
            },
            {
               "verse": "23",
               "text": "தீத்துவைக்குறித்து ஒருவன் விசாரித்தால், அவன் எனக்குக் கூட்டாளியும் உங்களுக்காக என் உடன்வேலையாளுமாயிக்கிறானென்றும்; எங்கள் சகோதரரைக்குறித்து ஒருவன் விசாரித்தால், அவர்கள் சபைகளுடைய ஸ்தானாபதிகளும், கிறிஸ்துவுக்கு மகிமையுமாயிருக்கிறார்களென்றும் அறியக்கடவன்."
            },
            {
               "verse": "24",
               "text": "ஆதலால் உங்கள் அன்பையும், நாங்கள் உங்களைக்குறித்துச் சொன்ன புகழ்ச்சியையும், சபைகளுக்கு முன்பாக அவர்களுக்குத் திருஷ்டாந்தப்படுத்துங்கள்."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "பரிசுத்தவான்களுக்குச் செய்யவேண்டிய தர்மசகாயத்தைக்குறித்து, நான் அதிகமாக உங்களுக்கு எழுதவேண்டுவதில்லை."
            },
            {
               "verse": "2",
               "text": "உங்கள் மனவிருப்பத்தை அறிந்திருக்கிறேன்; அகாயாவிலுள்ளவர்கள் ஒருவருஷமாக ஆயத்தமாயிருக்கிறார்களென்று நான் மக்கெதோனியருடனே சொல்லி, உங்களைப் புகழந்தேனே; உங்கள் ஜாக்கிரதை அநேகரை எழுப்பிவிட்டதுமுண்டு."
            },
            {
               "verse": "3",
               "text": "அப்படியிருந்தும், உங்களைக்குறித்து நாங்கள் சொன்ன புகழ்ச்சி இந்தக்காரியத்தில் வீணாய்ப்போகாமல், நான் சொன்னபடி நீங்கள் ஆயத்தப்பட்டவர்களாயிருப்பதற்கு, இந்தச் சகோதரரை அனுப்பினேன்."
            },
            {
               "verse": "4",
               "text": "மக்கெதோனியர் என்னுடனேகூட வந்து, உங்களை ஆயத்தப்படாதவர்களாகக் கண்டால், இவ்வளவு நிச்சயமாய் உங்களைப் புகழ்ந்ததற்காக, நீங்கள் வெட்கப்படுவீர்களென்று நாங்கள் சொல்லாமல், நாங்களே வெட்கப்படவேண்டியதாயிருக்கும்."
            },
            {
               "verse": "5",
               "text": "ஆகையால், வாக்குத்தத்தம் பண்ணப்பட்டிருக்கிற உங்கள் தானதர்மமானது லோபத்தனமாய்க் கொடுக்கப்பட்டதாயிராமல், உதாரத்துவமாய்க் கொடுக்கப்பட்டதாயிருக்கும்படியாக அதை ஆயத்தப்படுத்துகிறதற்குச் சகோதரரை ஏவி, உங்களிடத்தில் முன்னதாக அனுப்புவது எனக்கு அவசியம் என்று காணப்பட்டது."
            },
            {
               "verse": "6",
               "text": "பின்னும் நான் சொல்லுகிறதென்னவெனில், சிறுக விதைக்கிறவன் சிறுக அறுப்பான், பெருக விதைக்கிறவன் பெருக அறுப்பான்."
            },
            {
               "verse": "7",
               "text": "அவனவன் விசனமாயுமல்ல, கட்டாயமாயுமல்ல, தன் மனதில் நியமித்தபடியே கொடுக்கக்கடவன்; உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்."
            },
            {
               "verse": "8",
               "text": "மேலும், நீங்கள் எல்லாவற்றிலும் எப்பொழுதும் சம்பூரணமுடையவர்களாயும், சகலவித நற்கிரியைகளிலும் பெருகுகிறவர்களாயுமிருக்கும்படியாக, தேவன் உங்களிடத்தில் சகலவித கிருபையையும் பெருகச்செய்ய வல்லவராயிருக்கிறார்."
            },
            {
               "verse": "9",
               "text": "வாரியிறைத்தான், ஏழைகளுக்குக் கொடுத்தான், அவனுடைய நீதி என்றென்றைக்கும் நிற்கும் என்று எழுதியிருக்கிறபடியாகும்."
            },
            {
               "verse": "10",
               "text": "விதைக்கிறவனுக்கு விதையையும், புசிக்கிறதற்கு ஆகாரத்தையும் அளிக்கிறவர் உங்களுக்கு விதையை அளித்து, அதைப் பெருகப்பண்ணி, உங்கள் நீதியின் விளைச்சலை வர்த்திக்கச் செய்வார்."
            },
            {
               "verse": "11",
               "text": "தேவனுக்கு எங்களால் ஸ்தோத்திரமுண்டாவதற்கு ஏதுவாயிருக்கும் மிகுந்த உதாரகுணத்திலே நீங்கள் எவ்விதத்திலும் சம்பூரணமுள்ளவர்களாவீர்கள்."
            },
            {
               "verse": "12",
               "text": "இந்தத் தர்மசகாயமாகிய பணிவிடை பரிசுத்தவான்களுடைய குறைவுகளை நீக்குகிறதுமல்லாமல், அநேகர் தேவனை ஸ்தோத்திரிப்பதினாலே சம்பூரணபலனுள்ளதாயும் இருக்கும்."
            },
            {
               "verse": "13",
               "text": "அவர்கள் இந்தத் தர்மசகாயத்தினாலாகிய நன்மையை அநுபவித்து, நீங்கள் கிறிஸ்துவின் சுவிசேஷத்தைக் கீழ்ப்படிதலோடே அறிக்கையிட்டிருக்கிறதினிமித்தமும், தங்களுக்கும் மற்ற அனைவருக்கும் நீங்கள் உதாரணத்துவமாய்த் தர்மஞ்செய்கிறதினிமித்தமும், அவர்கள் தேவனை மகிமைப்படுத்தி;"
            },
            {
               "verse": "14",
               "text": "உங்களுக்காக வேண்டுதல்செய்து, தேவன் உங்களுக்கு அளித்த மிகவும் விசேஷித்த கிருபையினிமித்தம் உங்கள்மேல் வாஞ்சையாயிருக்கிறார்கள்."
            },
            {
               "verse": "15",
               "text": "தேவன் அருளிய சொல்லிமுடியாத ஈவுக்காக அவருக்கு ஸ்தோத்திரம்."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "உங்களுக்கு முன்பாக இருக்கும்போது தாழ்மையாயும், தூரத்திலே இருக்கும்போது உங்கள்மேல் கண்டிப்பாயுமிருக்கிற பவுலாகிய நான் கிறிஸ்துவின் சாந்தத்தையும் தயவையும் முன்னிட்டு உங்களுக்குப் புத்திசொல்லுகிறேன்."
            },
            {
               "verse": "2",
               "text": "எங்களை மாம்சத்தின்படி நடக்கிறவர்கள் என்று எண்ணுகிற சிலரைக்குறித்து நான் கண்டிப்பாயிருக்கவேண்டுமென்று நினைத்திருக்கிற தைரியத்தோடே, உங்கள்முன்பாக இருக்கும்போது, நான் கண்டிப்புள்ளவனாயிராதபடிக்கு நீங்கள் எச்சரிக்கையாயிருக்க உங்களை வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "3",
               "text": "நாங்கள் மாம்சத்தில் நடக்கிறவர்களாயிருந்தும், மாம்சத்தின்படி போர்செய்கிறவர்களல்ல."
            },
            {
               "verse": "4",
               "text": "எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயிராமல், அரண்களை நிர்மூலமாக்குகிறதற்கு தேவபலமுள்ளவைகளாயிருக்கிறது."
            },
            {
               "verse": "5",
               "text": "அவைகளால் நாங்கள் தர்க்கங்களையும், தேவனை அறிகிற அறிவுக்கு விரோதமாய் எழும்புகிற எல்லா மேட்டிமையையும் நிர்மூலமாக்கி, எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்."
            },
            {
               "verse": "6",
               "text": "உங்கள் கீழ்ப்படிதல் நிறைவேறும்போது, எல்லாக் கீழ்ப்படியாமைக்குந்தக்க நீதியுள்ள தண்டனையைச் செலுத்த ஆயத்தமாயுமிருக்கிறோம்."
            },
            {
               "verse": "7",
               "text": "வெளித்தோற்றத்தின்படி பார்க்கிறீர்களா? ஒருவன் தன்னைக் கிறிஸ்துவுக்குரியவனென்று நம்பினால், தான் கிறிஸ்துவுக்குரியவனாயிருக்கிறதுபோல நாங்களும் கிறிஸ்துவுக்குரியவர்களென்று அவன் தன்னிலேதானே சிந்திக்கக்கடவன்."
            },
            {
               "verse": "8",
               "text": "மேலும், உங்களை நிர்மூலமாக்குகிறதற்கல்ல, உங்களை ஊன்றக் கட்டுகிறதற்குக் கர்த்தர் எங்களுக்குக் கொடுத்த அதிகாரத்தைக்குறித்து, நான் இன்னும் சற்றே அதிகமாய் மேன்மைபாராட்டினாலும் நான் வெட்கப்படுவதில்லை."
            },
            {
               "verse": "9",
               "text": "நான் நிருபங்களாலே உங்களைப் பயமுறுத்துகிறவனாய்த் தோன்றாதபடிக்கு இதைச் சொல்லுகிறேன்."
            },
            {
               "verse": "10",
               "text": "அவனுடைய நிருபங்கள் பாரயோசனையும் பலமுமுள்ளவைகள்; சரீரத்தின் தோற்றமோ பலவீனமும், வசனம் அற்பமுமாயிருக்கிறதென்கிறார்களே."
            },
            {
               "verse": "11",
               "text": "அப்படிச் சொல்லுகிறவன், நாங்கள் தூரத்திலிருக்கும்போது எழுதுகிற நிருபங்களால் வசனத்தில் எப்படிப்பட்டவர்களாயிருக்கிறோமோ, அப்படிப்பட்டவர்களாகவே சமீபத்திலிருக்கும்போதும் கிரியையிலும் இருப்போம் என்று சிந்திக்கக்கடவன்."
            },
            {
               "verse": "12",
               "text": "ஆகிலும் தங்களைத்தாங்களே மெச்சிக்கொள்ளுகிற சிலருக்கு நாங்கள் எங்களைச் சரியாக்கவும் ஒப்பிடவும் துணியமாட்டோம்; தங்களைக்கொண்டு தங்களை அளந்துகொண்டு, தங்களுக்கே தங்களை ஒப்பிட்டுக்கொள்ளுகிற அவர்கள் புத்திமான்களல்ல."
            },
            {
               "verse": "13",
               "text": "நாங்கள் அளவுக்கு மிஞ்சி மேன்மைபாராட்டாமல், உங்களிடம்வரைக்கும் வந்தெட்டத்தக்கதாக, தேவன் எங்களுக்கு அளந்து பகிர்ந்த அளவுப்பிரமாணத்தின்படியே மேன்மைபாராட்டுகிறோம்."
            },
            {
               "verse": "14",
               "text": "உங்களிடத்தில் வந்தெட்டாதவர்களாய் நாங்கள் அளவுக்கு மிஞ்சிப்போகிறதில்லை; நாங்கள் கிறிஸ்துவின் சுவிசேஷத்தைப் பிரசங்கித்து உங்களிடம்வரைக்கும் வந்தோமே."
            },
            {
               "verse": "15",
               "text": "எங்கள் அளவைக் கடந்து மற்றவர்களுடைய வேலைகύகுட்பட்டு மேன்மைபாராட்டமாட்Οோம்."
            },
            {
               "verse": "16",
               "text": "ஆகிலும் உங்கள் விசுவாசம் விருத்தியாகும்போது, மற்றவர்களுடைய எல்லைகளுக்குள்ளே செய்யப்பட்டவைகளை நாங்கள் செய்ததாக மேன்மைபாராட்டாமல், உங்களுக்கு அப்புறமான இடங்களில் சுவிசேஷத்தைப் பிரசங்கிக்கத்தக்கதாக, எங்கள் அளவின்படி உங்களால் மிகவும்பெருகி விருத்தியடைவோமென்று நம்பிக்கையாயிருக்கிறோம்."
            },
            {
               "verse": "17",
               "text": "மேன்மைபாராட்டுகிறவன் கர்த்தரைக்குறித்தே மேன்மைபாராட்டக்கடவன்."
            },
            {
               "verse": "18",
               "text": "தன்னைத்தான் புகழுகிறவன் உத்தமனல்ல, கர்த்தரால் புகழப்படுகிறவனே உத்தமன்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "என் புத்தியீனத்தை நீங்கள் சற்றே சகித்தால் நலமாயிருக்கும்; என்னைச் சகித்துமிருக்கிறீர்களே."
            },
            {
               "verse": "2",
               "text": "நான் உங்களைக் கற்புள்ள கன்னியாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு ஒப்புக்கொடுக்க நியமித்தபடியால், உங்களுக்காக தேவவைராக்கியமான வைராக்கியங்கொண்டிருக்கிறேன்."
            },
            {
               "verse": "3",
               "text": "ஆகிலும், சர்ப்பமானது தன்னுடைய தந்திரத்தினாலே ஏவாளை வஞ்சித்ததுபோல, உங்கள் மனதும் கிறிஸ்துவைப்பற்றிய உண்மையினின்று விலகும்படி கெடுக்கப்படுமோவென்று பயந்திருக்கிறேன்."
            },
            {
               "verse": "4",
               "text": "எப்படியெனில், உங்களிடத்தில் வருகிறவன் நாங்கள் பிரசங்கியாத வேறொரு இயேசுவைப் பிரசங்கித்தானானால், அல்லது நீங்கள் பெற்றிராத வேறொரு ஆவியையும், நீங்கள் ஏற்றுக்கொள்ளாத வேறொரு சுவிசேஷத்தையும் பெற்றீர்களானால், நன்றாய்ச் சகித்திருப்பீர்களே."
            },
            {
               "verse": "5",
               "text": "மகா பிரதான அப்போஸ்தலரிலும், நான் ஒன்றிலும் குறைவுள்ளவனல்லவென்று எண்ணுகிறேன்."
            },
            {
               "verse": "6",
               "text": "நான் பேச்சிலே கல்லாதவனாயிருந்தாலும், அறிவிலே கல்லாதவனல்ல; எந்த விஷயத்திலும் எல்லாருக்கு முன்பாகவும் உங்களுக்குள்ளே நாங்கள் வெளிப்பட்டிருக்கிறோமே."
            },
            {
               "verse": "7",
               "text": "நீங்கள் உயர்த்தப்படும்படி நான் என்னைத்தானே தாழ்த்தி, தேவனுடைய சுவிசேஷத்தை இலவசமாய் உங்களுக்குப் பிரசங்கித்ததினாலே குற்றஞ்செய்தேனோ?"
            },
            {
               "verse": "8",
               "text": "உங்களுக்கு ஊழியஞ்செய்யும்படிக்கு, மற்றச் சபைகளிடத்தில் சம்பளத்தைப்பெற்று, அவர்களைக் கொள்ளையிட்டேன்."
            },
            {
               "verse": "9",
               "text": "நான் உங்களோடிருந்து குறைவுபட்டபோதும், ஒருவரையும் நான் வருத்தப்படுத்தவில்லை; மக்கெதோனியாவிலிருந்து வந்த சகோதரர் என் குறைவை நிறைவாக்கினார்கள், எவ்விதத்திலேயும் உங்களுக்குப் பாரமாயிராதபடிக்கு ஜாக்கிரதையாயிருந்தேன், இனிமேலும் ஜாக்கிரதையாயிருப்பேன்."
            },
            {
               "verse": "10",
               "text": "அகாயாநாட்டின் திசைகளிலே இந்தப் புகழ்ச்சி என்னைவிட்டு நீங்குவதில்லையென்று என்னிலுள்ள கிறிஸ்துவினுடைய சத்தியத்தைக்கொண்டு சொல்லுகிறேன்."
            },
            {
               "verse": "11",
               "text": "இப்படிச் சொல்லவேண்டியதென்ன? நான் உங்களைச் சிநேகியாதபடியினாலேயோ? தேவன் அறிவார்."
            },
            {
               "verse": "12",
               "text": "மேலும், எங்களை விரோதிக்கச் சமயந்தேடுகிறவர்களுக்குச் சமயம் கிடையாதபடிக்கு, தங்களைக்குறித்து மேன்மைபாராட்டுகிற காரியத்தில் அவர்கள் எங்களைப்போலக் காணப்படும்படி, நான் செய்வதையே இன்னும் செய்வேன்."
            },
            {
               "verse": "13",
               "text": "அப்படிப்பட்டவர்கள் கள்ள அப்போஸ்தலர்கள், கபடமுள்ள வேலையாட்கள், கிறிஸ்துவினுடைய அப்போஸ்தலரின் வேஷத்தைத் தரித்துக்கொண்டவர்களாயிருக்கிறார்கள்."
            },
            {
               "verse": "14",
               "text": "அது ஆச்சரியமல்ல, சாத்தானும் ஒளியின் தூதனுடைய வேஷத்தைத் தரித்துக்கொள்வானே."
            },
            {
               "verse": "15",
               "text": "ஆகையால் அவனுடைய ஊழியக்காரரும் நீதியின் ஊழியக்காரருடைய வேஷத்தைத் தரித்துக்கொண்டால் அது ஆச்சரியமல்லவே; அவர்கள் முடிவு அவர்கள் கிரியைகளுக்குத்தக்கதாயிருக்கும்."
            },
            {
               "verse": "16",
               "text": "பின்னும் நான் சொல்லுகிறேன்; ஒருவனும் என்னைப் புத்தியீனனென்று எண்ணவேண்டாம்; அப்படி எண்ணினால், நானும் சற்றே மேன்மைபாராட்டும்படி, என்னைப் புத்தியீனனைப்போலாகிலும் ஏற்றுக்கொள்ளுங்கள்."
            },
            {
               "verse": "17",
               "text": "இப்படி நான் சொல்லுகிறது கர்த்தருக்கேற்றபடி சொல்லாமல், மேன்மைபாராட்டும் தைரியத்தினாலே புத்தியீனனைப்போலச் சொல்லுகிறேன்."
            },
            {
               "verse": "18",
               "text": "அநேகர் மாம்சத்திற்கேற்றபடி மேன்மைபாராட்டிக்கொள்ளுகையில், நானும் மேன்மைபாராட்டுவேன்."
            },
            {
               "verse": "19",
               "text": "நீங்கள் புத்தியுள்ளவர்களாயிருந்து புத்தியில்லாதவர்களைச் சந்தோஷமாய்ச் சகித்திருக்கிறீர்களே."
            },
            {
               "verse": "20",
               "text": "ஒருவன் உங்களைச் சிறையாக்கினாலும், ஒருவன் உங்களைப் பட்சித்தாலும், ஒருவன் உங்களைக் கைவசப்படுத்தினாலும், ஒருவன் தன்னை உயர்த்தினாலும், ஒருவன் உங்களை முகத்தில் அறைந்தாலும் சகித்திருக்கிறீர்களே."
            },
            {
               "verse": "21",
               "text": "நாங்கள் பலவீனரானதுபோல, எங்களுக்கு வந்த கனவீனத்தைக்குறித்துப் பேசுகிறேன்; ஒருவன் எதிலே துணிவுள்ளவனாயிருக்கிறானோ அதிலே நானும் துணிவுள்ளவனாயிருக்கிறேன்; இப்படிப் புத்தியீனமாய்ப் பேசுகிறேன்."
            },
            {
               "verse": "22",
               "text": "அவர்கள் எபிரெயரா? நானும் எபிரெயன்; அவர்கள் இஸ்ரவேலரா? நானும் இஸ்ரவேலன்; அவர்கள் ஆபிரகாமின் சந்ததியாரா? நானும் ஆபிரகாமின் சந்ததியான்."
            },
            {
               "verse": "23",
               "text": "அவர்கள் கிறிஸ்துவின் ஊழியக்காரரா? நான் அதிகம்; புத்தியீனமாய்ப் பேசுகிறேன்; நான் அதிகமாய்ப் பிரயாசப்பட்டவன், அதிகமாய் அடிபட்டவன், அதிகமாய்க் காவல்களில் வைக்கப்பட்டவன், அநேகந்தரம் மரண அவதியில் அகப்பட்டவன்."
            },
            {
               "verse": "24",
               "text": "யூதர்களால் ஒன்றுகுறைய நாற்பதடியாக ஐந்துதரம் அடிபட்டேன்;"
            },
            {
               "verse": "25",
               "text": "மூன்றுதரம் மிலாறுகளால் அடிபட்டேன், ஒருதரம் கல்லெறியுண்டேன், மூன்றுதரம் கப்பற்சேதத்தில் இருந்தேன், கடலிலே ஒரு இராப்பகல் முழுவதும் போக்கினேன்."
            },
            {
               "verse": "26",
               "text": "அநேகந்தரம் பிரயாணம்பண்ணினேன்; ஆறுகளால் வந்த மோசங்களிலும், கள்ளரால் வந்த மோசங்களிலும், என் சுயஜனங்களால் வந்த மோசங்களிலும், அந்நிய ஜனங்களால் வந்த மோசங்களிலும், பட்டணங்களில் உண்டான மோசங்களிலும், வனாந்தரத்தில் உண்டான மோசங்களிலும், சமுத்திரத்தில் உண்டான மோசங்களிலும், கள்ளச்சகோதரரிடத்தில் உண்டான மோசங்களிலும்;"
            },
            {
               "verse": "27",
               "text": "பிரயாசத்திலும், வருத்தத்திலும், அநேகமுறை கண்விழிப்புகளிலும், பசியிலும் தாகத்திலும், அநேகமுறை உபவாசங்களிலும், குளிரிலும், நிர்வாணத்திலும் இருந்தேன்."
            },
            {
               "verse": "28",
               "text": "இவை முதலானவைகளையல்லாமல், எல்லாச் சபைகளைக்குறித்தும் உண்டாயிருக்கிற கவலை என்னை நாள்தோறும் நெருக்குகிறது."
            },
            {
               "verse": "29",
               "text": "ஒருவன் பலவீனனானால் நானும் பலவீனனாகிறதில்லையோ? ஒருவன் இடறினால் என் மனம் எரியாதிருக்குமோ?"
            },
            {
               "verse": "30",
               "text": "நான் மேன்மைபாராட்டவேண்டுமானால், என் பலவீனத்திற்கடுத்தவைகளைக் குறித்து மேன்மைபாராட்டுவேன்."
            },
            {
               "verse": "31",
               "text": "என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்ட தேவனும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவுமானவர் நான் பொய் சொல்லுகிறதில்லையென்று அறிவார்."
            },
            {
               "verse": "32",
               "text": "தமஸ்குபட்டணத்து அரேத்தா ராஜாவினுடைய சேனைத்தலைவன் என்னைப் பிடிக்கவேண்டுமென்று தமஸ்கருடைய பட்டணத்தைக் காவல்வைத்துக் காத்தான்;"
            },
            {
               "verse": "33",
               "text": "அப்பொழுது நான் கூடையிலே வைக்கப்பட்டு, ஜன்னலிலிருந்து மதில்வழியாய் இறக்கிவிடப்பட்டு, அவனுடைய கைக்குத் தப்பினேன்."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "மேன்மைபாராட்டுகிறது எனக்குத் தகுதியல்லவே; ஆகிலும், கர்த்தர் அருளிய தரிசனங்களையும் வெளிப்படுத்தல்களையும் சொல்லுகிறேன்."
            },
            {
               "verse": "2",
               "text": "கிறிஸ்துவுக்குள்ளான ஒரு மனுஷனை அறிவேன்; அவன் பதினாலு வருஷத்திற்கு முன்னே மூன்றாம் வானம்வரைக்கும் எடுக்கப்பட்டான்; அவன் சரீரத்திலிருந்தானோ, சரீரத்திற்குப் புறம்பேயிருந்தானோ, அதை அறியேன்; தேவன் அறிவார்."
            },
            {
               "verse": "3",
               "text": "அந்த மனுஷன் பரதீசுக்குள் எடுக்கப்பட்டு, மனுஷர் பேசப்படாததும் வாக்குக்கெட்டாததுமாகிய வார்த்தைகளைக் கேட்டானென்று அறிந்திருக்கிறேன்."
            },
            {
               "verse": "4",
               "text": "அவன் சரீரத்திலிருந்தானோ, சரீரத்திற்குப் புறம்பேயிருந்தானோ, அதை அறியேன்; தேவன் அறிவார்."
            },
            {
               "verse": "5",
               "text": "இப்படிப்பட்டவனைக்குறித்து மேன்மைபாராட்டுவேன்; ஆனாலும் என்னைக்குறித்து என் பலவீனங்களிலேயன்றி, வேறொன்றிலும் மேன்மைபாராட்டமாட்டேன்."
            },
            {
               "verse": "6",
               "text": "சத்தியமானதை நான் பேசுகிறேன்; நான் மேன்மைபாராட்ட மனதாயிருந்தாலும், நான் புத்தியீனனல்ல, ஆனாலும் ஒருவனும் என்னிடத்தில் காண்கிறதற்கும், என்னாலே கேட்கிறதற்கும் மேலாக என்னை எண்ணாதபடிக்கு அப்படிச் செய்யாதிருப்பேன்."
            },
            {
               "verse": "7",
               "text": "அன்றியும், எனக்கு வெளிப்படுத்தப்பட்டவைகளுக்குரிய மேன்மையினிமித்தம் நான் என்னை உயர்த்தாதபடிக்கு, என் மாம்சத்திலே ஒரு முள் கொடுக்கப்பட்டிருக்கிறது; என்னை நான் உயர்த்தாதபடிக்கு, அது என்னைக் குட்டும் சாத்தானுடைய தூதனாயிருக்கிறது"
            },
            {
               "verse": "8",
               "text": "அது என்னைவிட்டு நீங்கும்படிக்கு நான் மூன்றுதரம் கர்த்தரிடத்தில் வேண்டிக்கொண்டேன்."
            },
            {
               "verse": "9",
               "text": "அதற்கு அவர்: என் கிருபை உனக்குப்போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும் என்றார். ஆகையால், கிறிஸ்துவின் வல்லமை என்மேல் தங்கும்படி, என் பலவீனங்களைக்குறித்து நான் மிகவும் சந்தோஷமாய் மேன்மைபாராட்டுவேன்"
            },
            {
               "verse": "10",
               "text": "அந்தப்படி நான் பலவீனனாயிருக்கும்போதே பலமுள்ளவனாயிருக்கிறேன்; ஆகையால் கிறிஸ்துவினிமித்தம் எனக்குவரும் பலவீனங்களிலும், நிந்தைகளிலும், நெருக்கங்களிலும், துன்பங்களிலும், இடுக்கண்களிலும் நான் பிரியப்படுகிறேன்."
            },
            {
               "verse": "11",
               "text": "மேன்மைபாராட்டி, புத்தியீனனாயினேன்; நீங்களே இதற்கு என்னைப் பலவந்தப்படுத்தினீர்கள். நான் ஒன்றுமில்லையென்றாலும், மகா பிரதான அப்போஸ்தலருக்கும் நான் எவ்வளவும் குறைந்தவனாயிராதபடியால், உங்களாலே மெச்சிக்கொள்ளப்படவேண்டியதாயிருந்ததே."
            },
            {
               "verse": "12",
               "text": "அப்போஸ்தலனுக்குரிய அடையாளங்கள் எல்லாவிதமான பொறுமையோடும், அதிசயங்களோடும், அற்புதங்களோடும், வல்லமைகளோடும், உங்களுக்குள்ளே நடப்பிக்கப்பட்டதே."
            },
            {
               "verse": "13",
               "text": "எதிலே மற்றச் சபைகளுக்குக் குறைவாயிருந்தீர்கள்? நான் உங்களை வருத்தப்படுத்தாதிருந்ததே உங்களுக்குக் குறைவு; இந்த அநியாயத்தை எனக்கு மன்னியுங்கள்."
            },
            {
               "verse": "14",
               "text": "இதோ, உங்களிடத்திற்கு மூன்றாந்தரம் வர ஆயத்தமாயிருக்கிறேன்; நான் உங்களை வருத்தப்படுத்துவதில்லை; நான் உங்களுடையதையல்ல, உங்களையே தேடுகிறேன்: பெற்றாருக்குப் பிள்ளைகளல்ல, பிள்ளைகளுக்குப் பெற்றார்களே பொக்கிஷங்களைச் சேர்த்துவைக்கவேண்டும்."
            },
            {
               "verse": "15",
               "text": "ஆதலால், நான் உங்களில் எவ்வளவு அதிகமாய் அன்புகூருகிறேனோ அவ்வளவு குறைவாய் உங்களால் அன்புகூரப்பட்டிருந்தாலும், மிகவும் சந்தோஷமாய் நான் உங்கள் ஆத்துமாக்களுக்காகச் செலவுபண்ணவும் செலவுபண்ணப்படவும் விரும்புகிறேன்"
            },
            {
               "verse": "16",
               "text": "அப்படியாகட்டும்; நான் உங்களுக்குப் பாரமாயிருக்கவில்லை; ஆனாலும், உபாயமுள்ளவனாயிருந்து, தந்திரத்தினாலே உங்களைப் பிடித்தேனாம்."
            },
            {
               "verse": "17",
               "text": "நான் உங்களிடத்திற்கு அனுப்பினவர்களில் எவன்மூலமாயாவது உங்களிடத்தில் பொழிவைத் தேடினதுண்டா?"
            },
            {
               "verse": "18",
               "text": "தீத்து உங்களிடத்தில் வரும்படி நான் அவனைக் கேட்டுக்கொண்டு, அவனுடனேகூட ஒரு சகோதரனை அனுப்பினேன்; தீத்து உங்களிடத்தில் ஏதாவது பொழிவைத் தேடினானா? நாங்கள் ஒரே ஆவியையுடையவர்களாய், ஒரே அடிச்சுவடுகளில் நடந்தோமல்லவா?"
            },
            {
               "verse": "19",
               "text": "நாங்கள் யோக்கியர்களென்று விளங்கும்படி உங்களிடத்தில் பேசுகிறோமென்று எண்ணுகிறீர்களோ? தேவனுக்குமுன்பாகக் கிறிஸ்துவுக்குள் பேசுகிறோம். பிரியமானவர்களே, சகலத்தையும் உங்கள் பக்திவிருத்திக்காகச் செய்கிறோம்."
            },
            {
               "verse": "20",
               "text": "ஆகிலும் நான் வந்து உங்களை என் மனதின்படியிருக்கிறவர்களாகக் காணாமலும், நானும் உங்கள் மனதின்படியிருக்கிறவனாகக் காணப்படாமலுமிருப்பேனோவென்றும்; விரோதங்கள், கோபங்கள் வாக்குவாதங்கள், புறங்கூறுதல், கோட்சொல்லுதல், இறுமாப்பு, கலகங்கள் ஆகிய இவைகள் உங்களுக்குள்ளே உண்டாயிருக்குமோவென்றும்;"
            },
            {
               "verse": "21",
               "text": "மறுபடியும் நான் வருகிறபோது என் தேவன் உங்களிடத்தில் என்னைத் தாழ்த்தும்படிக்கு முன் பாவஞ்செய்தவர்களாகிய அநேகர் தாங்கள் நடப்பித்த அசுத்தத்தையும் வேசித்தனத்தையும் காமவிகாரத்தையும் விட்டு மனந்திரும்பாமலிருக்கிறதைக்குறித்து, நான் துக்கப்படவேண்டியதாயிருக்குமோவென்றும் பயந்திருக்கிறேன்."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "இந்த மூன்றாந்தரம் நான் உங்களிடத்திற்கு வருகிறேன்; சகல காரியங்களும் இரண்டுமூன்று சாட்சிகளுடைய வாக்கினால் நிலைவரப்படும்."
            },
            {
               "verse": "2",
               "text": "நான் இரண்டாந்தரம் உங்களிடத்திலிருந்தபோது சொன்னதுபோல, இப்பொழுது தூரமாயிருந்தும் உங்களிடத்திலிருக்கிறவனாக, நான் மறுபடியும் வந்தால் தப்பவிடமாட்டேனென்று முன்பு பாவஞ்செய்தவர்களுக்கும் மற்ற எல்லாருக்கும் முன்னறிவித்து எழுதுகிறேன்."
            },
            {
               "verse": "3",
               "text": "கிறிஸ்து எனக்குள்ளே பேசுகிறாரென்பதற்கு அத்தாட்சி தேடுகிறீர்களே; அவர் உங்களிடமாய்ப் பலவீனரல்ல, உங்களிடத்தில் வல்லவராயிருக்கிறார்."
            },
            {
               "verse": "4",
               "text": "ஏனெனில் அவர் பலவீனத்தால் சிலுவையில் அறையப்பட்டிருந்தும், தேவனுடைய வல்லமையினால் பிழைத்திருக்கிறார்; அப்படி நாங்களும் அவருக்குள் பலவீனராயிருந்தும், உங்களிடமாய் விளங்கிய தேவனுடைய வல்லமையினால் அவருடனேகூடப் பிழைத்திருப்போம்."
            },
            {
               "verse": "5",
               "text": "நீங்கள் விசுவாசமுள்ளவர்களோவென்று உங்களை நீங்களே சோதித்து அறியுங்கள்; உங்களை நீங்களே பரீட்சித்துப் பாருங்கள். இயேசுகிறிஸ்து உங்களுக்குள் இருக்கிறாரென்று உங்களை நீங்களே அறிகிறீர்களா? நீங்கள் பரீட்சைக்கு நில்லாதவர்களாயிருந்தால் அறியீர்கள்."
            },
            {
               "verse": "6",
               "text": "நாங்களோ பரீட்சைக்கு நில்லாதவர்களல்லவென்பதை அறிவீர்களென்று நம்புகிறேன்."
            },
            {
               "verse": "7",
               "text": "மேலும் நீங்கள் ஒரு பொல்லாங்கும் செய்யாதிருக்கும்படியாக, தேவனை நோக்கி விண்ணப்பம் பண்ணுகிறேன். நாங்கள் பரீட்சைக்கு நின்றவர்களென்று காணப்படும்பொருட்டல்ல, நாங்கள் பரீட்சைக்கு நில்லாதவர்கள்போலிருந்தாலும், நீங்கள் நலமானதைச் செய்யும்பொருட்டே விண்ணப்பம் பண்ணுகிறேன்."
            },
            {
               "verse": "8",
               "text": "சத்தியத்திற்கு விரோதமாக நாங்கள் ஒன்றுஞ்செய்யக்கூடாமல், சத்தியத்திற்கு அநுகூலமாகவே செய்யக்கூடும்."
            },
            {
               "verse": "9",
               "text": "நாங்கள் பலவீனரும் நீங்கள் பலமுள்ளவர்களுமாயிருக்கையில், சந்தோஷப்படுகிறோம்; நீங்கள் நற்சீர்பொருந்தும்படிக்கும் விண்ணப்பம்பண்ணுகிறோம்."
            },
            {
               "verse": "10",
               "text": "ஆனதால் இடித்துப்போடவல்ல, ஊன்றக் கட்டவே கர்த்தர் எனக்குக் கொடுத்த அதிகாரத்தின்படி, நான் உங்களிடத்தில் வந்திருக்கும்போது, கண்டிதம்பண்ணாதபடிக்கு, நான் தூரமாயிருந்து இவைகளை எழுதுகிறேன்."
            },
            {
               "verse": "11",
               "text": "கடைசியாக, சகோதரரே, சந்தோஷமாயிருங்கள், நற்சீர் பொருந்துங்கள், ஆறுதலடையுங்கள்; ஏகசிந்தையாயிருங்கள், சமாதானமாயிருங்கள், அப்பொழுது அன்புக்கும் சமாதானத்துக்கும் காரணராகிய தேவன் உங்களோடேகூட இருப்பார்."
            },
            {
               "verse": "12",
               "text": "ஒருவரையொருவர் பரிசுத்த முத்தத்தோடு வாழ்த்துங்கள்."
            },
            {
               "verse": "13",
               "text": "பரிசுத்தவான்களெல்லாரும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்."
            },
            {
               "verse": "14",
               "text": "கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபையும், தேவனுடைய அன்பும், பரிசுத்த ஆவியினுடைய ஐக்கியமும், உங்கள் அனைவரோடுங்கூட இருப்பதாக. ஆமென்."
            }
         ]
      }
   ]
}