{
   "book": {
      "english": "2 John",
      "tamil": "2 யோவான்"
   },
   "count": "1",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "நமக்குள் நிலைநிற்கிறதும், என்றென்றைக்கும் நம்மோடிருப்பதுமாகிய சத்தியத்தினிமித்தம், நான் மாத்திரமல்ல, சத்தியத்தை அறிந்திருக்கிற யாவரும் சத்தியத்தின்படி நேசித்திருக்கிறவளும்,"
            },
            {
               "verse": "2",
               "text": "தெரிந்துகொள்ளப்பட்டவளுமாகிய அம்மாளுக்கும் அவளுடைய பிள்ளைகளுக்கும், மூப்பனாகிய நான் எழுதுகிறதாவது,"
            },
            {
               "verse": "3",
               "text": "பிதாவாகிய தேவனாலும் பிதாவின் குமாரனாயிருக்கிற கர்த்தராகிய இயேசுகிறிஸ்துவினாலும், கிருபையும் இரக்கமும் சமாதானமும், சத்தியத்தோடும் அன்போடுங்கூட உங்களோடிருப்பதாக."
            },
            {
               "verse": "4",
               "text": "பிதாவினால் நாம் பெற்ற கற்பனையின்படியே உம்முடைய பிள்ளைகளில் சிலர் சத்தியத்திலே நடக்கிறதை நான் கண்டு; மிகவும் சந்தோஷப்பட்டேன்."
            },
            {
               "verse": "5",
               "text": "இப்பொழுதும் அம்மாளே, நாம் ஒருவரிலொருவர் அன்புகூரவேண்டுமென்று, உமக்குப் புதிய கற்பனையாக எழுதாமல், ஆதிமுதல் நமக்கு உண்டாயிருக்கிற கற்பனையாக எழுதி, உம்மை வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "6",
               "text": "நாம் அவருடைய கற்பனைகளின்படி நடப்பதே அன்பு; நீங்கள் ஆதிமுதல் கேட்டிருக்கிறபடி நடந்துகொள்ளவேண்டிய கற்பனை இதுவே."
            },
            {
               "verse": "7",
               "text": "மாம்சத்தில் வந்த இயேசுகிறிஸ்துவை அறிக்கைபண்ணாத அநேக வஞ்சகர் உலகத்திலே தோன்றியிருக்கிறார்கள்; இப்படிப்பட்டவனே வஞ்சகனும் அந்திக்கிறிஸ்துவுமாயிருக்கிறான்."
            },
            {
               "verse": "8",
               "text": "உங்கள் செய்கைகளின் பலனை இழந்துபோகாமல், பூரண பலனைப் பெறும்படிக்கு எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "9",
               "text": "கிறிஸ்துவின் உபதேசத்திலே நிலைத்திராமல் மீறி நடக்கிற எவனும் தேவனை உடையவனல்ல; கிறிஸ்துவின் உபதேசத்தில் நிலைத்திருக்கிறவனோ பிதாவையும் குமாரனையும் உடையவன்."
            },
            {
               "verse": "10",
               "text": "ஒருவன் உங்களிடத்தில் வந்து இந்த உபதேசத்தைக்கொண்டுவராமலிருந்தால், அவனை உங்கள் வீட்டிலே ஏற்றுக்கொள்ளாமலும், அவனுக்கு வாழ்த்துதல் சொல்லாமலும் இருங்கள்."
            },
            {
               "verse": "11",
               "text": "அவனுக்கு வாழ்த்துதல் சொல்லுகிறவன் அவனுடைய துர்க்கிரியைகளுக்குப் பங்குள்ளவனாயிருக்கிறான்."
            },
            {
               "verse": "12",
               "text": "உங்களுக்கு எழுதவேண்டிய காரியங்கள் அநேகம் உண்டு; காகிதத்தினாலும் மையினாலும் அவைகளை எழுத எனக்கு மனதில்லை. உங்களுடைய சந்தோஷம் நிறைவாயிருக்கும்படிக்கு உங்களிடத்தில் வந்து, முகமுகமாய்ப் பேசலாமென்று நம்பியிருக்கிறேன்."
            },
            {
               "verse": "13",
               "text": "தெரிந்துகொள்ளப்பட்ட நம்முடைய சகோதரியின் பிள்ளைகள் உனக்கு வாழ்த்துதல் சொல்லுகிறார்கள். ஆமென்"
            }
         ]
      }
   ]
}