{"book": {"english": "2 Kings", "tamil": "2 இராஜாக்கள் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "ஆகாப் மரணமடைந்தபின், மோவாபியர் இஸ்ரவேலுக்கு விரோதமாய்க் கலகம்பண்ணிப் பிரிந்து போனார்கள்."}, {"verse": "2", "text": "அகசியா சமாரியாவிலிருக்கிற தன் மேல்வீட்டிலிருந்து கிராதியின் வழியாய் விழுந்து, வியாதிப்பட்டு: இந்த வியாதி நீங்கிப் பிழைப்பேனா என்று எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் போய் விசாரியுங்கள் என்று ஆட்களை அனுப்பினான்."}, {"verse": "3", "text": "கர்த்தருடைய தூதன் திஸ்பியனாகிய எலியாவை நோக்கி: நீ எழுந்து, சமாரியாவுடைய ராஜாவின் ஆட்களுக்கு எதிர்ப்படப்போய்: இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் விசாரிக்கப்போகிறீர்கள்?"}, {"verse": "4", "text": "இதினிமித்தம் நீ ஏறின கட்டிலிலிருந்து இறங்காமல், சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்பதை அவர்களோடே சொல் என்றான்; அப்படியே எலியா போய்ச் சொன்னான்."}, {"verse": "5", "text": "அந்த ஆட்கள் அவனிடத்திற்குத் திரும்பிவந்தபோது: நீங்கள் திரும்பி வந்தது என்ன என்று அவன் அவர்களிடத்தில் கேட்டான்."}, {"verse": "6", "text": "அதற்கு அவர்கள்: ஒரு மனுஷன் எங்களுக்கு எதிர்ப்பட்டுவந்து: நீங்கள் உங்களை அனுப்பின ராஜாவினிடத்தில் திரும்பிப்போய், இஸ்ரவேலிலே தேவன் இல்லையென்றா நீ எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் விசாரிக்கப்போகிறாய்; இதினிமித்தம் நீ ஏறின கட்டிலிலிருந்து இறங்காமல் சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்பதை அவனோடே சொல்லுங்கள் என்றான் என்று சொன்னார்கள்."}, {"verse": "7", "text": "அப்பொழுது அவன் அவர்களை நோக்கி: உங்களுக்கு எதிர்ப்பட்டு வந்து, இந்த வார்த்தைகளை உங்களிடத்தில் சொன்ன மனுஷன் எப்படிப் பட்டவன் என்று கேட்டான்."}, {"verse": "8", "text": "அதற்கு அவர்கள்: அவன் மயிர் உடையைத் தரித்து, வார்க்கச்சையைத் தன் அரையிலே கட்டிக்கொண்டிருந்தான் என்றார்கள்; அப்பொழுது அவன்: திஸ்பியனாகிய எலியாதான் என்று சொல்லி;"}, {"verse": "9", "text": "அவனிடத்திற்கு ஒரு தலைவனையும், அவனுடைய ஐம்பது சேவகரையும் அனுப்பினான்; மலையின் உச்சியில் உட்கார்ந்திருக்கிற அவனிடத்தில் இவன் ஏறிப்போய்: தேவனுடைய மனுஷனே, ராஜா உன்னை வரச்சொல்லுகிறார் என்றான்."}, {"verse": "10", "text": "அப்பொழுது எலியா, அந்த ஐம்பதுபேரின் தலைவனுக்குப் பிரதியுத்தரமாக: நான் தேவனுடைய மனுஷனானால், அக்கினி வானத்திலிருந்து இறங்கி, உன்னையும் உன் ஐம்பதுபேரையும் பட்சிக்கக்கடவது என்றான்; உடனே அக்கினி வானத்திலிருந்து இறங்கி, அவனையும் அவன் ஐம்பது பேரையும் பட்சித்தது."}, {"verse": "11", "text": "மறுபடியும் அவனிடத்திற்கு வேறொரு தலைவனையும், அவனுடைய ஐம்பது சேவகரையும் அனுப்பினான். இவன் அவனை நோக்கி: தேவனுடைய மனுஷனே, ராஜா உன்னைச் சீக்கிரமாய் வரச்சொல்லுகிறார் என்றான்."}, {"verse": "12", "text": "எலியா அவர்களுக்குப் பிரதியுத்தரமாக: நான் தேவனுடைய மனுஷனானால், அக்கினி வானத்திலிருந்து இறங்கி, உன்னையும் உன் ஐம்பதுபேரையும் பட்சிக்கக்கடவது என்றான்; உடனே தேவனுடைய அக்கினி வானத்திலிருந்து இறங்கி, அவனையும் அவன் ஐம்பதுபேரையும் பட்சித்தது."}, {"verse": "13", "text": "திரும்பவும் மூன்றாந்தரம் ஒரு தலைவனையும், அவனுடைய ஐம்பது சேவகரையும் அனுப்பினான்; இந்த மூன்றாந்தலைவன் ஏறிவந்தபோது, எலியாவுக்கு முன்பாக முழங்காற்படியிட்டு, அவனை வேண்டிக்கொண்டு: தேவனுடைய மனுஷனே, என்னுடைய பிராணனும், உமது அடியாராகிய இந்த ஐம்பதுபேரின் பிராணனும் உமது பார்வைக்கு அருமையாயிருப்பதாக."}, {"verse": "14", "text": "இதோ, அக்கினி வானத்திலிருந்து இறங்கி, முந்தின இரண்டு தலைவரையும், அவரவருடைய ஐம்பது சேவகரையும் பட்சித்தது; இப்போதும் என்னுடைய பிராணன் உமது பார்வைக்கு அருமையாயிருப்பதாக என்றான்."}, {"verse": "15", "text": "அப்பொழுது கர்த்தருடைய தூதன் எலியாவை நோக்கி: அவனோடேகூட இறங்கிப்போ, அவனுக்குப் பயப்படாதே என்றான்; அப்படியே அவன் எழுந்து அவனோடேகூட ராஜாவினிடத்திற்கு இறங்கிப் போய்,"}, {"verse": "16", "text": "அவனைப் பார்த்து: இஸ்ரவேலிலே தேவன் இல்லையென்றா நீ எக்ரோனின் தேவனாகிய பாகால்சேபூபிடத்தில் விசாரிக்க ஆட்களைஅனுப்பினாய்; ஆதலால் நீ ஏறின கட்டிலிலிருந்து இறங்காமல் சாகவே சாவாய் என்று கர்த்தர் சொல்லுகிறார் என்றான்."}, {"verse": "17", "text": "எலியா சொன்ன கர்த்தருடைய வார்த்தையின்படியே அவன் இறந்து போனான்; அவனுக்குக் குமாரன் இல்லாதபடியினால், அவன் ஸ்தானத்திலே யூதாவின் ராஜாவாகிய யோசபாத்துடைய குமாரனான யோராமின் இரண்டாம் வருஷத்தில் யோராம் அவன் ஸ்தானத்தில் ராஜாவானான்."}, {"verse": "18", "text": "அகசியாவின் மற்ற வர்த்தமானங்கள் இஸ்ரவேல் ராஜாக்களின் நாளாகமப் புஸ்தகத்தில் அல்லவோ எழுதியிருக்கிறது."}]}]}