{"book": {"english": "2 Peter", "tamil": "2 பேதுரு"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "நம்முடைய தேவனும் இரட்சகருமாயிருக்கிற இயேசுகிறிஸ்துவினுடைய நீதியால் எங்களைப்போல அருமையான விசுவாசத்தைப் பெற்றவர்களுக்கு, இயேசுகிறிஸ்துவின் ஊழியக்காரனும் அப்போஸ்தலனுமாகிய சீமோன் பேதுரு எழுதுகிறதாவது:"}, {"verse": "2", "text": "தேவனையும் நம்முடைய கர்த்தராகிய இயேசுவையும் அறிகிற அறிவினால் உங்களுக்குக் கிருபையும் சமாதானமும் பெருகக்கடவது."}, {"verse": "3", "text": "தம்முடைய மகிமையினாலும் காருணியத்தினாலும் நம்மை அழைத்தவரை அறிகிற அறிவினாலே ஜீவனுக்கும் தேவபக்திக்கும் வேண்டிய யாவற்றையும். அவருடைய திவ்விய வல்லமையானது நமக்குத் தந்தருளினதுமன்றி,"}, {"verse": "4", "text": "இச்சையினால் உலகத்திலுண்டான கேட்டுக்குத் தப்பி, திவ்விய சுபாவத்துக்குப் பங்குள்ளவர்களாகும்பொருட்டு, மகா மேன்மையும் அருமையுமான வாக்குத்தத்தங்களும் அவைகளினாலே நமக்கு அளிக்கப்பட்டிருக்கிறது."}, {"verse": "5", "text": "இப்படியிருக்க, நீங்கள் அதிக ஜாக்கிரதையுள்ளவர்களாய் உங்கள் விசுவாசத்தோடே தைரியத்தையும், தைரியத்தோடே ஞானத்தையும்,"}, {"verse": "6", "text": "ஞானத்தோடே இச்சையடக்கத்தையும், இச்சையடக்கத்தோடே பொறுமையையும், பொறுமையோடே தேவபக்தியையும்,"}, {"verse": "7", "text": "தேவபக்தியோடே சகோதர சிநேகத்தையும், சகோதர சிநேகத்தோடே அன்பையும் கூட்டி வழங்குங்கள்."}, {"verse": "8", "text": "இவைகள் உங்களுக்கு உண்டாயிருந்து பெருகினால், உங்களை நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவை அறிகிற அறிவிலே வீணரும் கனியற்றவர்களுமாயிருக்கவொட்டாது."}, {"verse": "9", "text": "இவைகள் இல்லாதவன் எவனோ, அவன் முன்செய்த பாவங்களறத் தான் சுத்திகரிக்கப்பட்டதை மறந்து கண்சொருகிப்போன குருடனாயிருக்கிறான்."}, {"verse": "10", "text": "ஆகையால், சகோதரரே, உங்கள் அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள்; இவைகளை செய்தால் நீங்கள் ஒருக்காலும் இடறிவிழுவதில்லை."}, {"verse": "11", "text": "இவ்விதமாய், நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய நித்திய ராஜ்யத்துக்குட்படும்பிரவேசம் உங்களுக்குப் பரிபூரணமாய் அளிக்கப்படும்."}, {"verse": "12", "text": "இதினிமித்தம், இவைகளை நீங்கள் அறிந்தும், நீங்கள் இப்பொழுது அறிந்திருக்கிற சத்தியத்தில் உறுதிப்பட்டிருந்தும், உங்களுக்கு இவைகளை எப்பொழுதும் நினைப்பூட்ட நான் அசதியாயிரேன்."}, {"verse": "13", "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து எனக்கு அறிவித்தபடி நான் என் கூடாரத்தைவிட்டுப்போவது சீக்கிரத்தில் நேரிடுமென்று அறிந்து,"}, {"verse": "14", "text": "இந்தக் கூடாரத்தில் நான் இருக்குமளவும் உங்களை நினைப்பூட்டி எழுப்பிவிடுவது நியாயமென்று எண்ணுகிறேன்."}, {"verse": "15", "text": "மேலும், நான் சென்றுபோனபின்பு இவைகளை நீங்கள் எப்பொழுதும் நினைத்துக்கொள்ள ஏதுவுண்டாயிருக்கும்படி பிரயத்தனம்பண்ணுவேன்."}, {"verse": "16", "text": "நாங்கள் தந்திரமான கட்டுக்கதைகளைப் பின்பற்றினவர்களாக அல்ல, அவருடைய மகத்துவத்தைக் கண்ணாரக் கண்டவர்களாகவே நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் வல்லமையையும் வருகையையும் உங்களுக்கு அறிவித்தோம்."}, {"verse": "17", "text": "இவர் என்னுடைய நேசகுமாரன், இவரிடத்தில் பிரியήாயிருக்கிறேன் என்று சொல்லுகிற சத்தம் உன்னதமான மகிமையிலிருந்து அவருக்கு உண்டாகி, பிதாவாகிய தேவனால் அவர் கனத்தையும் மகிமையையும் பெற்றபோது,"}, {"verse": "18", "text": "அவரோடேகூட நாங்கள் பரிசுத்த பருவதத்திலிருக்கையில், வானத்திலிருந்து பிறந்த அந்தச் சத்தத்தைக்கேட்டோம்."}, {"verse": "19", "text": "அதிக உறுதியான தீர்க்கதரிசனமும் நமக்கு உண்டு; பொழுதுவிடிந்து விடிவெள்ளி உங்கள் இருதயங்களில் உதிக்குமளவும் இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற அவ்வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும்."}, {"verse": "20", "text": "வேதத்திலுள்ள எந்தத் தீர்க்கதரிசனமும் சுயதோற்றமான பொருளையுடையதாயிராதென்று நீங்கள் முந்தி அறியவேண்டியது."}, {"verse": "21", "text": "தீர்க்கதரிசனமானது ஒருகாலத்திலும் மனுஷருடைய சித்தத்தினாலே உண்டாகவில்லை; தேவனுடைய பரிசுத்த மனுஷர்கள் பரிசுத்த ஆவியினாலே ஏவப்பட்டுப் பேசினார்கள்."}]}]}