{
   "book": {
      "english": "2 Peter",
      "tamil": "2 பேதுரு"
   },
   "count": "3",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "நம்முடைய தேவனும் இரட்சகருமாயிருக்கிற இயேசுகிறிஸ்துவினுடைய நீதியால் எங்களைப்போல அருமையான விசுவாசத்தைப் பெற்றவர்களுக்கு, இயேசுகிறிஸ்துவின் ஊழியக்காரனும் அப்போஸ்தலனுமாகிய சீமோன் பேதுரு எழுதுகிறதாவது:"
            },
            {
               "verse": "2",
               "text": "தேவனையும் நம்முடைய கர்த்தராகிய இயேசுவையும் அறிகிற அறிவினால் உங்களுக்குக் கிருபையும் சமாதானமும் பெருகக்கடவது."
            },
            {
               "verse": "3",
               "text": "தம்முடைய மகிமையினாலும் காருணியத்தினாலும் நம்மை அழைத்தவரை அறிகிற அறிவினாலே ஜீவனுக்கும் தேவபக்திக்கும் வேண்டிய யாவற்றையும். அவருடைய திவ்விய வல்லமையானது நமக்குத் தந்தருளினதுமன்றி,"
            },
            {
               "verse": "4",
               "text": "இச்சையினால் உலகத்திலுண்டான கேட்டுக்குத் தப்பி, திவ்விய சுபாவத்துக்குப் பங்குள்ளவர்களாகும்பொருட்டு, மகா மேன்மையும் அருமையுமான வாக்குத்தத்தங்களும் அவைகளினாலே நமக்கு அளிக்கப்பட்டிருக்கிறது."
            },
            {
               "verse": "5",
               "text": "இப்படியிருக்க, நீங்கள் அதிக ஜாக்கிரதையுள்ளவர்களாய் உங்கள் விசுவாசத்தோடே தைரியத்தையும், தைரியத்தோடே ஞானத்தையும்,"
            },
            {
               "verse": "6",
               "text": "ஞானத்தோடே இச்சையடக்கத்தையும், இச்சையடக்கத்தோடே பொறுமையையும், பொறுமையோடே தேவபக்தியையும்,"
            },
            {
               "verse": "7",
               "text": "தேவபக்தியோடே சகோதர சிநேகத்தையும், சகோதர சிநேகத்தோடே அன்பையும் கூட்டி வழங்குங்கள்."
            },
            {
               "verse": "8",
               "text": "இவைகள் உங்களுக்கு உண்டாயிருந்து பெருகினால், உங்களை நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவை அறிகிற அறிவிலே வீணரும் கனியற்றவர்களுமாயிருக்கவொட்டாது."
            },
            {
               "verse": "9",
               "text": "இவைகள் இல்லாதவன் எவனோ, அவன் முன்செய்த பாவங்களறத் தான் சுத்திகரிக்கப்பட்டதை மறந்து கண்சொருகிப்போன குருடனாயிருக்கிறான்."
            },
            {
               "verse": "10",
               "text": "ஆகையால், சகோதரரே, உங்கள் அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள்; இவைகளை செய்தால் நீங்கள் ஒருக்காலும் இடறிவிழுவதில்லை."
            },
            {
               "verse": "11",
               "text": "இவ்விதமாய், நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய நித்திய ராஜ்யத்துக்குட்படும்பிரவேசம் உங்களுக்குப் பரிபூரணமாய் அளிக்கப்படும்."
            },
            {
               "verse": "12",
               "text": "இதினிமித்தம், இவைகளை நீங்கள் அறிந்தும், நீங்கள் இப்பொழுது அறிந்திருக்கிற சத்தியத்தில் உறுதிப்பட்டிருந்தும், உங்களுக்கு இவைகளை எப்பொழுதும் நினைப்பூட்ட நான் அசதியாயிரேன்."
            },
            {
               "verse": "13",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து எனக்கு அறிவித்தபடி நான் என் கூடாரத்தைவிட்டுப்போவது சீக்கிரத்தில் நேரிடுமென்று அறிந்து,"
            },
            {
               "verse": "14",
               "text": "இந்தக் கூடாரத்தில் நான் இருக்குமளவும் உங்களை நினைப்பூட்டி எழுப்பிவிடுவது நியாயமென்று எண்ணுகிறேன்."
            },
            {
               "verse": "15",
               "text": "மேலும், நான் சென்றுபோனபின்பு இவைகளை நீங்கள் எப்பொழுதும் நினைத்துக்கொள்ள ஏதுவுண்டாயிருக்கும்படி பிரயத்தனம்பண்ணுவேன்."
            },
            {
               "verse": "16",
               "text": "நாங்கள் தந்திரமான கட்டுக்கதைகளைப் பின்பற்றினவர்களாக அல்ல, அவருடைய மகத்துவத்தைக் கண்ணாரக் கண்டவர்களாகவே நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் வல்லமையையும் வருகையையும் உங்களுக்கு அறிவித்தோம்."
            },
            {
               "verse": "17",
               "text": "இவர் என்னுடைய நேசகுமாரன், இவரிடத்தில் பிரியήாயிருக்கிறேன் என்று சொல்லுகிற சத்தம் உன்னதமான மகிமையிலிருந்து அவருக்கு உண்டாகி, பிதாவாகிய தேவனால் அவர் கனத்தையும் மகிமையையும் பெற்றபோது,"
            },
            {
               "verse": "18",
               "text": "அவரோடேகூட நாங்கள் பரிசுத்த பருவதத்திலிருக்கையில், வானத்திலிருந்து பிறந்த அந்தச் சத்தத்தைக்கேட்டோம்."
            },
            {
               "verse": "19",
               "text": "அதிக உறுதியான தீர்க்கதரிசனமும் நமக்கு உண்டு; பொழுதுவிடிந்து விடிவெள்ளி உங்கள் இருதயங்களில் உதிக்குமளவும் இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற அவ்வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும்."
            },
            {
               "verse": "20",
               "text": "வேதத்திலுள்ள எந்தத் தீர்க்கதரிசனமும் சுயதோற்றமான பொருளையுடையதாயிராதென்று நீங்கள் முந்தி அறியவேண்டியது."
            },
            {
               "verse": "21",
               "text": "தீர்க்கதரிசனமானது ஒருகாலத்திலும் மனுஷருடைய சித்தத்தினாலே உண்டாகவில்லை; தேவனுடைய பரிசுத்த மனுஷர்கள் பரிசுத்த ஆவியினாலே ஏவப்பட்டுப் பேசினார்கள்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "கள்ளத்தீர்க்கதரிசிகளும் ஜனங்களுக்குள்ளே இருந்தார்கள், அப்படியே உங்களுக்குள்ளும் கள்ளப்போதகர்கள் இருப்பார்கள்; அவர்கள் கேட்டுக்கேதுவான வேதப்புரட்டுகளைத் தந்திரமாய் நுழையப்பண்ணி, தங்களைக் கிரயத்துக்குக்கொண்ட ஆண்டவரை மறுதலித்து, தங்களுக்குத் தீவிரமான அழிவை வருவித்துக்கொள்ளுவார்கள்."
            },
            {
               "verse": "2",
               "text": "அவர்களுடைய கெட்ட நடக்கைகளை அநேகர் பின்பற்றுவார்கள்; அவர்கள்நிமித்தம் சத்தியமார்க்கம் தூஷிக்கப்படும்."
            },
            {
               "verse": "3",
               "text": "பொருளாசையுடையவர்களாய், தந்திரமான வார்த்தைகளால் உங்களைத் தங்களுக்கு ஆதாயமாக வசப்படுத்திக்கொள்ளுவார்கள்; பூர்வகாலமுதல் அவர்களுக்கு விதிக்கப்பட்ட ஆக்கினை அயர்ந்திராது, அவர்களுடைய அழிவு உறங்காது."
            },
            {
               "verse": "4",
               "text": "பாவஞ்செய்த தூதர்களை தேவன் தப்பவிடாமல், அந்தகாரச் சங்கிலிகளினாலே கட்டி நரகத்திலே தள்ளி நியாயத்தீர்ப்புக்கு வைக்கப்பட்டவர்களாக ஒப்புக்கொடுத்து;"
            },
            {
               "verse": "5",
               "text": "பூர்வ உலகத்தையும் தப்பவிடாமல், நீதியைப் பிரசங்கித்தவனாகிய நோவா முதலான எட்டுப்பேரைக் காப்பாற்றி, அவபக்தியுள்ளவர்கள் நிறைந்த உலகத்தின்மேல் ஜலப்பிரளயத்தை வரப்பண்ணி; சோதோம் கொமோரா என்னும் பட்டணங்களையும் சாம்பலாக்கிக் கவிழ்த்துப்போட்டு, ஆக்கினைக்குள்ளாகத் தீர்த்து, பிற்காலத்திலே அவபக்தியாய் நடப்பவர்களுக்கு அவைகளைத் திருஷ்டாந்தமாக வைத்து;"
            },
            {
               "verse": "6",
               "text": "அக்கிரமக்காரருக்குள் வாசமாயிருக்கையில் அவர்களுடைய காமவிகார நடக்கையால் வருத்தப்பட்டு;"
            },
            {
               "verse": "7",
               "text": "நாள்தோறும் அவர்களுடைய அக்கிரமக்கிரியைகளைக் கண்டு கேட்டு நீதியுள்ள தன்னுடைய இருதயத்தில் வாதிக்கப்பட்ட நீதிமானாகிய லோத்தை அவர் இரட்சித்திருக்க;"
            },
            {
               "verse": "8",
               "text": "கர்த்தர் தேவபக்தியுள்ளவர்களைச் சோதனையினின்று இரட்சிக்கவும், அக்கிரமக்காரரை ஆக்கினைக்குள்ளானவர்களாக நியாயத்தீர்ப்பு நாளுக்கு வைக்கவும் அறிந்திருக்கிறார்."
            },
            {
               "verse": "9",
               "text": "விசேஷமாக அசுத்த இச்சையோடே மாம்சத்திற்கேற்றபடி நடந்து, கர்த்தத்துவத்தை அசட்டைபண்ணுகிறவர்களை அப்படிச் செய்வார்."
            },
            {
               "verse": "10",
               "text": "இவர்கள் துணிகரக்காரர், அகங்காரிகள், மகத்துவங்களை தூஷிக்க அஞ்சாதவர்கள்."
            },
            {
               "verse": "11",
               "text": "அதிக பெலனையும் வல்லமையையுமுடைய தேவதூதர்கள் முதலாய்க் கர்த்தருக்குமுன்பாக அவர்களைத் தூஷணமாய்க் குற்றப்படுத்தமாட்டார்களே."
            },
            {
               "verse": "12",
               "text": "இவர்களோ பிடிபட்டழிக்கப்படுவதற்கு உண்டான புத்தியற்ற மிருகஜீவன்களைப்போலத் தங்களுக்குத் தெரியாதவைகளைத் தூஷித்து, தங்கள் கேட்டிலே கெட்டழிந்து, அநீதத்தின் பலனை அடைவார்கள்."
            },
            {
               "verse": "13",
               "text": "இவர்கள் ஒருநாள் வாழ்வை இன்பமென்றெண்ணி, கறைகளும் இலச்சைகளுமாயிருந்து; உங்களோடே விருந்துண்கையில் தங்கள் வஞ்சனைகளில் உல்லாசமாய் வாழ்கிறவர்கள்;"
            },
            {
               "verse": "14",
               "text": "விபசார மயக்கத்தால் நிறைந்தவைகளும், பாவத்தைவிட்டோயாதவைகளுமாயிருக்கிற கண்களையுடையவர்கள்; உறுதியில்லாத ஆத்துமாக்களைத் தந்திரமாய்ப் பிடித்து, பொருளாசைகளில் பழகின இருதயத்தையுடைய சாபத்தின் பிள்ளைகள்."
            },
            {
               "verse": "15",
               "text": "செம்மையான வழியைவிட்டுத் தப்பிநடந்து, பேயோரின் குமாரனாகிய பிலேயாமின் வழியைப் பின்பற்றிப்போனவர்கள்; அவன் அநீதத்தின் கூலியைவிரும்பி,"
            },
            {
               "verse": "16",
               "text": "தன்னுடைய அக்கிரமத்தினிமித்தம் கடிந்துகொள்ளப்பட்டான்; பேசாத மிருகம் மனுஷர்பேச்சைப் பேசித் தீர்க்கதரிசியினுடைய மதிகேட்டைத் தடுத்தது."
            },
            {
               "verse": "17",
               "text": "இவர்கள் தண்ணீரில்லாத கிணறுகளும், சுழல்காற்றினால் அடியுண்டோடுகிற மேகங்களுமாயிருக்கிறார்கள்; என்றென்றைக்குமுள்ள காரிருளே இவர்களுக்கு வைக்கப்பட்டிருக்கிறது."
            },
            {
               "verse": "18",
               "text": "வஞ்சகமாய் நடக்கிறவர்களிடத்திலிருந்து அரிதாய்த் தப்பினவர்களிடத்தில் இவர்கள் அகந்தையான வீண்வார்த்தைகளைப் பேசி, மாம்ச இச்சைகளினாலும் காமவிகாரங்களினாலும் அவர்களைத் தந்திரமாய்ப் பிடிக்கிறார்கள்."
            },
            {
               "verse": "19",
               "text": "தாங்களே கேட்டுக்கு அடிமைகளாயிருந்தும், அவர்களுக்குச் சுயாதீனத்தை வாக்குத்தத்தம்பண்ணுகிறார்கள்; எதினால் ஒருவன் ஜெயிக்கப்பட்டிருக்கிறானோ அதற்கு அவன் அடிமைப்பட்டிருக்கிறானே."
            },
            {
               "verse": "20",
               "text": "கர்த்தரும் இரட்சகருமாயிருக்கிற இயேசுகிறிஸ்துவை அறிகிற அறிவினாலே உலகத்தின் அசுத்தங்களுக்குத் தப்பினவர்கள் மறுபடியும் அவைகளால் சிக்கிக்கொண்டு ஜெயிக்கப்பட்டால், அவர்களுடைய பின்னிலைமை முன்னிலைமையிலும் கேடுள்ளதாயிருக்கும்."
            },
            {
               "verse": "21",
               "text": "அவர்கள் நீதியின் மார்க்கத்தை அறிந்த பின்பு தங்களுக்கு ஒப்புவிக்கப்பட்ட பரிசுத்த கற்பனையை விட்டு விலகுவதைப்பார்க்கிலும் அதை அறியாதிருந்தார்களானால் அவர்களுக்கு நலமாயிருக்கும்."
            },
            {
               "verse": "22",
               "text": "நாய் தான் கக்கினதைத் தின்னவும், கழுவப்பட்ட பன்றி சேற்றிலே புரளவும் திரும்பினது என்று சொல்லப்பட்ட மெய்யான பழமொழியின்படியே அவர்களுக்குச் சம்பவித்தது."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "பிரியமானவர்களே, இந்த இரண்டாம் நிருபத்தை இப்பொழுது உங்களுக்கு எழுதுகிறேன்."
            },
            {
               "verse": "2",
               "text": "பரிசுத்த தீர்க்கதரிசிகளால் முன்சொல்லப்பட்ட வார்த்தைகளையும், இரட்சகாராயிருக்கிற கர்த்தருடைய அப்போஸ்தலராகிய எங்களுடைய கட்டளைகளையும் நீங்கள் நினைவுகூரும்படி இந்த நிருபங்களினால் உங்கள் உண்மையான மனதை நினைப்பூட்டி எழுப்புகிறேன்."
            },
            {
               "verse": "3",
               "text": "முதலாவது நீங்கள் அறியவேண்டியது என்னவெனில்: கடைசிநாட்களில் பரியாசக்காரர் வந்து, தங்கள் சுயஇச்சைகளின்படியே நடந்து,"
            },
            {
               "verse": "4",
               "text": "அவர் வருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே? பிதாக்கள் நித்திரையடைந்தபின்பு சகலமும் சிருஷ்டிப்பின் தோற்றமுதல் இருந்தவிதமாயிருக்கிறதே என்று சொல்லுவார்கள்."
            },
            {
               "verse": "5",
               "text": "பூர்வகாலத்தில் தேவனுடைய வார்த்தையினாலே வானங்களும், உலகத்தினின்று தோன்றி ஜலத்தினாலே நிலைகொண்டிருக்கிற பூமியும் உணடாயினவென்பதையும்,"
            },
            {
               "verse": "6",
               "text": "அப்பொழுது இருந்த உலகம் ஜலப்பிரளயத்தினாலே அழிந்ததென்பதையும் மனதார அறியாமலிருக்கிறார்கள்."
            },
            {
               "verse": "7",
               "text": "இப்பொழுது இருக்கிற வானங்களும் பூமியும் அந்த வார்த்தையினாலேயே அக்கினிக்கு இரையாக வைக்கப்பட்டு, தேவபக்தியில்லாதவர்கள் நியாயந்தீர்க்கப்பட்டு அழிந்துபோகும் நாள்வரைக்கும் காக்கப்பட்டிருக்கிறது."
            },
            {
               "verse": "8",
               "text": "பிரியமானவர்களே, கர்த்தருக்கு ஒருநாள் ஆயிரம்வருஷம்போலவும், ஆயிரம்வருஷம் ஒருநாள்போலவும் இருக்கிறதென்கிற இந்த ஒரு காரியத்தை நீங்கள் அறியாதிருக்கவேண்டாம்."
            },
            {
               "verse": "9",
               "text": "தாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி கர்த்தர் தமது வாக்குத்தத்தத்தைக்குறித்துத் தாமதமாயிராமல்; ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்பவேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்."
            },
            {
               "verse": "10",
               "text": "கர்த்தருடைய நாள் இரவிலே திருடன் வருகிறவிதமாய் வரும்; அப்பொழுது வானங்கள் மடமட என்று அகன்றுபோம், பூதங்கள் வெந்து உருகிப்போம், பூமியும் அதிலுள்ள கிரியைகளுமெரிந்து அழிந்துபோம்."
            },
            {
               "verse": "11",
               "text": "இப்படி இவைகளெல்லாம் அழிந்துபோகிறதாயிருக்கிறபடியால் நீங்கள் எப்படிப்பட்ட பரிசுத்த நடக்கையும் தேவபக்தியும் உள்ளவர்களாயிருக்கவேண்டும்!"
            },
            {
               "verse": "12",
               "text": "தேவனுடைய நாள் சீக்கிரமாய் வரும்படிக்கு மிகுந்த ஆவலோடே காத்திருங்கள்; அந்த நாளில் வானங்கள் வெந்து அழிந்து, பூதங்கள் எரிந்து உருகிப்போம்."
            },
            {
               "verse": "13",
               "text": "அவருடைய வாக்குத்தத்தத்தின்படியே நீதி வாசமாயிருக்கும் புதிய வானங்களும் புதிய பூமியும் உண்டாகுமென்று காத்திருக்கிறோம்."
            },
            {
               "verse": "14",
               "text": "ஆகையால், பிரியமானவர்களே, இவைகள் வரக் காத்திருக்கிற நீங்கள் கறையற்றவர்களும் பிழையில்லாதவர்களுமாய்ச் சமாதானத்தோடே அவர் சந்நிதியில் காணப்படும்படி ஜாக்கிரதையாயிருங்கள்."
            },
            {
               "verse": "15",
               "text": "மேலும் நம்முடைய கர்த்தரின் நீடியபொறுமையை இரட்சிப்பென்று எண்ணுங்கள்; நமக்குப் பிரியமான சகோதரனாகிய பவுலும் தனக்கு அருளப்பட்ட ஞானத்தினாலே இப்படியே உங்களுக்கு எழுதியிருக்கிறான்;"
            },
            {
               "verse": "16",
               "text": "எல்லா நிருபங்களிலும் இவைகளைக்குறித்துப் பேசியிருக்கிறான்; அவன் சொன்னவைகளில் சில காரியங்கள் அறிகிறதற்கு அரிதாயிருக்கிறது; கல்லாதவர்களும் உறுதியில்லாதவர்களும் மற்ற வேதவாக்கியங்களைப் புரட்டுகிறதுபோலத் தங்களுக்குக் கேடுவரத்தக்கதாக இவைகளையும் புரட்டுகிறார்கள்."
            },
            {
               "verse": "17",
               "text": "ஆதலால் பிரியமானவர்களே, இவைகள் முன்னமே நீங்கள் அறிந்திருக்கிறபடியால், அக்கிரமக்காரருடைய வஞ்சகத்திலே நீங்கள் இழுப்புண்டு உங்கள் உறுதியிலிருந்து விலகி விழுந்துபோகாதபடிக்கு எச்சரிக்கையாயிருந்து,"
            },
            {
               "verse": "18",
               "text": "நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவின் கிருபையிலும் அவரை அறிகிற அறிவிலும் வளருங்கள். அவருக்கு இப்பொழுதும் என்றென்றைக்கும் மகிமையுண்டாவதாக. ஆமென்."
            }
         ]
      }
   ]
}