{"book": {"english": "2 Timothy", "tamil": "2 தீமோத்தேயு"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "கிறிஸ்து இயேசுவினால் உண்டாயிருக்கிற ஜீவனைப்பற்றிய வாக்குத்தத்தத்தின்படி, தேவனுடைய சித்தத்தினாலே, இயேசுகிறிஸ்துவின் அப்போஸ்தலனாயிருக்கிற பவுல்,"}, {"verse": "2", "text": "பிரியமுள்ள குமாரனாகிய தீமோத்தேயுவுக்கு எழுதுகிறதாவது: பிதாவாகிய தேவனாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவினாலும் கிருபையும் இரக்கமும் சமாதானமும் உண்டாவதாக."}, {"verse": "3", "text": "நான் இரவும் பகலும் இடைவிடாமல் என் ஜெபங்களில் உன்னை நினைத்து, உன் கண்ணீரை ஞாபகம்பண்ணி, சந்தோஷத்தால் நிறையப்படும்படிக்கு உன்னைக் காண வாஞ்சையாயிருந்து,"}, {"verse": "4", "text": "உன்னிலுள்ள மாயமற்ற விசுவாசத்தை நினைவுகூருகிறதினால், என் முன்னோர்கள் முதற்கொண்டு சுத்த மனச்சாட்சியோடே ஆராதித்துவரும் தேவனை நான் ஸ்தோத்திரிக்கிறேன்."}, {"verse": "5", "text": "அந்த விசுவாசம் முந்தி உன் பாட்டியாகிய லோவிசாளுக்குள்ளும் உன் தாயாகிய ஐனிக்கேயாளுக்குள்ளும் நிலைத்திருந்தது; அது உனக்குள்ளும் நிலைத்திருக்கிறதென்று நிச்சயித்திருக்கிறேன்."}, {"verse": "6", "text": "இதினிமித்தமாக, நான் உன்மேல் என் கைளை வைத்ததினால் உனக்கு உண்டான தேவவரத்தை நீ அனல்மூட்டி எழுப்பிவிடும்படி உனக்கு நினைப்பூட்டுகிறேன்."}, {"verse": "7", "text": "தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்."}, {"verse": "8", "text": "ஆகையால் நம்முடைய கர்த்தரைப்பற்றிய சாட்சியைக்குறித்தாவது, அவர்நிமித்தம் கட்டப்பட்டிருக்கிற என்னைக்குறித்தாவது, நீ வெட்கப்படாமல், தேவவல்லமைக்கேற்றபடி சுவிசேஷத்திற்காக என்னோடேகூடத் தீங்கநுபவி."}, {"verse": "9", "text": "அவர் நம்முடைய கிரியைகளின்படி நம்மை இரட்சிக்காமல், தம்முடைய தீர்மானத்தின்படியும், ஆதிகாலமுதல் கிறிஸ்து இயேசுவுக்குள் நமக்கு அருளப்பட்ட கிருபையின்படியும், நம்மை இரட்சித்து, பரிசுத்த அழைப்பினாலே அழைத்தார்."}, {"verse": "10", "text": "நம்முடைய இரட்சகராகிய இயேசுகிறிஸ்து பிரசன்னமானதினாலே அந்தக்கிருபை இப்பொழுது வெளிப்படுத்தப்பட்டது; அவர் மரணத்தைப் பரிகரித்து, ஜீவனையும் அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார்."}, {"verse": "11", "text": "அதற்கு நான் பிரசங்கியாகவும், அப்போஸ்தலனாகவும், புறஜாதியாருக்குப் போதகனாகவும் நியமிக்கப்பட்டேன்."}, {"verse": "12", "text": "அதினிமித்தம் நான் இந்தப் பாடுகளையும் அனுபவிக்கிறேன்; ஆயினும், நான் வெட்கப்படுகிறதில்லை; ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னாரென்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள் வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்."}, {"verse": "13", "text": "நீ கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தோடும் அன்போடும் என்னிடத்தில் கேட்டிருக்கிற ஆரோக்கியமான வசனங்களின் சட்டத்தைக் கைக்கொண்டிரு."}, {"verse": "14", "text": "உன்னிடத்தில் ஒப்புவிக்கப்பட்ட அந்த நற்பொருளை நமக்குள்ளே வாசம்பண்ணுகிற பரிசுத்த ஆவியினாலே காத்துக்கொள்."}, {"verse": "15", "text": "ஆசியா நாட்டிலிருக்கிற யாவரும் அவர்களில் பிகெல்லு எர்மொகெனே முதலாய் என்னைவிட்டுப் விலகினார்களென்று அறிந்திருக்கிறாய்."}, {"verse": "16", "text": "ஒநேசிப்போருவின் வீட்டாருக்குக் கர்த்தர் இரக்கங் கட்டளையிடுவாராக; அவன் அநேகந்தரம் என்னை இளைப்பாற்றினான்; என் விலங்கைக்குறித்து அவன் வெட்கப்படவுமில்லை;"}, {"verse": "17", "text": "அவன் ரோமாவில் வந்திருந்தபோது அதிக ஜாக்கிரதையாய் என்னைத்தேடிக் கண்டுபிடித்தான்."}, {"verse": "18", "text": "அந்நாளிலே அவன் கர்த்தரிடத்தில் இரக்கத்தைக் கண்டடையும்படி, கர்த்தர் அவனுக்கு அனுக்கிரகஞ்செய்வாராக; அவன் எபேசுவிலே செய்த பற்பல உதவிகளையும் நீ நன்றாய் அறிந்திருக்கிறாயே. ஆதலால், என் குமாரனே, நீ கிறிஸ்து இயேசுவிலுள்ள கிருபையில் பலப்படு."}]}]}