{
   "book": {
      "english": "2 Timothy",
      "tamil": "2 தீமோத்தேயு"
   },
   "count": "4",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "கிறிஸ்து இயேசுவினால் உண்டாயிருக்கிற ஜீவனைப்பற்றிய வாக்குத்தத்தத்தின்படி, தேவனுடைய சித்தத்தினாலே, இயேசுகிறிஸ்துவின் அப்போஸ்தலனாயிருக்கிற பவுல்,"
            },
            {
               "verse": "2",
               "text": "பிரியமுள்ள குமாரனாகிய தீமோத்தேயுவுக்கு எழுதுகிறதாவது: பிதாவாகிய தேவனாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவினாலும் கிருபையும் இரக்கமும் சமாதானமும் உண்டாவதாக."
            },
            {
               "verse": "3",
               "text": "நான் இரவும் பகலும் இடைவிடாமல் என் ஜெபங்களில் உன்னை நினைத்து, உன் கண்ணீரை ஞாபகம்பண்ணி, சந்தோஷத்தால் நிறையப்படும்படிக்கு உன்னைக் காண வாஞ்சையாயிருந்து,"
            },
            {
               "verse": "4",
               "text": "உன்னிலுள்ள மாயமற்ற விசுவாசத்தை நினைவுகூருகிறதினால், என் முன்னோர்கள் முதற்கொண்டு சுத்த மனச்சாட்சியோடே ஆராதித்துவரும் தேவனை நான் ஸ்தோத்திரிக்கிறேன்."
            },
            {
               "verse": "5",
               "text": "அந்த விசுவாசம் முந்தி உன் பாட்டியாகிய லோவிசாளுக்குள்ளும் உன் தாயாகிய ஐனிக்கேயாளுக்குள்ளும் நிலைத்திருந்தது; அது உனக்குள்ளும் நிலைத்திருக்கிறதென்று நிச்சயித்திருக்கிறேன்."
            },
            {
               "verse": "6",
               "text": "இதினிமித்தமாக, நான் உன்மேல் என் கைளை வைத்ததினால் உனக்கு உண்டான தேவவரத்தை நீ அனல்மூட்டி எழுப்பிவிடும்படி உனக்கு நினைப்பூட்டுகிறேன்."
            },
            {
               "verse": "7",
               "text": "தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்."
            },
            {
               "verse": "8",
               "text": "ஆகையால் நம்முடைய கர்த்தரைப்பற்றிய சாட்சியைக்குறித்தாவது, அவர்நிமித்தம் கட்டப்பட்டிருக்கிற என்னைக்குறித்தாவது, நீ வெட்கப்படாமல், தேவவல்லமைக்கேற்றபடி சுவிசேஷத்திற்காக என்னோடேகூடத் தீங்கநுபவி."
            },
            {
               "verse": "9",
               "text": "அவர் நம்முடைய கிரியைகளின்படி நம்மை இரட்சிக்காமல், தம்முடைய தீர்மானத்தின்படியும், ஆதிகாலமுதல் கிறிஸ்து இயேசுவுக்குள் நமக்கு அருளப்பட்ட கிருபையின்படியும், நம்மை இரட்சித்து, பரிசுத்த அழைப்பினாலே அழைத்தார்."
            },
            {
               "verse": "10",
               "text": "நம்முடைய இரட்சகராகிய இயேசுகிறிஸ்து பிரசன்னமானதினாலே அந்தக்கிருபை இப்பொழுது வெளிப்படுத்தப்பட்டது; அவர் மரணத்தைப் பரிகரித்து, ஜீவனையும் அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார்."
            },
            {
               "verse": "11",
               "text": "அதற்கு நான் பிரசங்கியாகவும், அப்போஸ்தலனாகவும், புறஜாதியாருக்குப் போதகனாகவும் நியமிக்கப்பட்டேன்."
            },
            {
               "verse": "12",
               "text": "அதினிமித்தம் நான் இந்தப் பாடுகளையும் அனுபவிக்கிறேன்; ஆயினும், நான் வெட்கப்படுகிறதில்லை; ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னாரென்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள் வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்."
            },
            {
               "verse": "13",
               "text": "நீ கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தோடும் அன்போடும் என்னிடத்தில் கேட்டிருக்கிற ஆரோக்கியமான வசனங்களின் சட்டத்தைக் கைக்கொண்டிரு."
            },
            {
               "verse": "14",
               "text": "உன்னிடத்தில் ஒப்புவிக்கப்பட்ட அந்த நற்பொருளை நமக்குள்ளே வாசம்பண்ணுகிற பரிசுத்த ஆவியினாலே காத்துக்கொள்."
            },
            {
               "verse": "15",
               "text": "ஆசியா நாட்டிலிருக்கிற யாவரும் அவர்களில் பிகெல்லு எர்மொகெனே முதலாய் என்னைவிட்டுப் விலகினார்களென்று அறிந்திருக்கிறாய்."
            },
            {
               "verse": "16",
               "text": "ஒநேசிப்போருவின் வீட்டாருக்குக் கர்த்தர் இரக்கங் கட்டளையிடுவாராக; அவன் அநேகந்தரம் என்னை இளைப்பாற்றினான்; என் விலங்கைக்குறித்து அவன் வெட்கப்படவுமில்லை;"
            },
            {
               "verse": "17",
               "text": "அவன் ரோமாவில் வந்திருந்தபோது அதிக ஜாக்கிரதையாய் என்னைத்தேடிக் கண்டுபிடித்தான்."
            },
            {
               "verse": "18",
               "text": "அந்நாளிலே அவன் கர்த்தரிடத்தில் இரக்கத்தைக் கண்டடையும்படி, கர்த்தர் அவனுக்கு அனுக்கிரகஞ்செய்வாராக; அவன் எபேசுவிலே செய்த பற்பல உதவிகளையும் நீ நன்றாய் அறிந்திருக்கிறாயே. ஆதலால், என் குமாரனே, நீ கிறிஸ்து இயேசுவிலுள்ள கிருபையில் பலப்படு."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "அநேக சாட்சிகளுக்கு முன்பாக நீ என்னிடத்தில் கேட்டவைகளை மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனுஷர்களிடத்தில் ஒப்புவி."
            },
            {
               "verse": "2",
               "text": "நீயும் இயேசுகிறிஸ்துவுக்கு நல்ல போர்ச்சேவகனாய்த் தீங்கநுபவி."
            },
            {
               "verse": "3",
               "text": "தண்டில் சேவகம்பண்ணுகிற எவனும், தன்னைச் சேவகமெழுதிக்கொண்டவனுக்கு ஏற்றவனாயிருக்கும்படி, பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ளமாட்டான்."
            },
            {
               "verse": "4",
               "text": "மேலும் ஒருவன் மல்யுத்தம்பண்ணினாலும், சட்டத்தின்படி பண்ணாவிட்டால் முடிசூட்டப்படான்."
            },
            {
               "verse": "5",
               "text": "பிரயாசப்பட்டுப் பயிரிடுகிறவன் பலனில் முந்திப் பங்கடையவேண்டும்."
            },
            {
               "verse": "6",
               "text": "நான் சொல்லுகிறவைகளைச் சிந்தித்துக்கொள்; கர்த்தர் எல்லாக் காரியங்களிலும் உனக்குப் புத்தியைத் தந்தருளுவார்."
            },
            {
               "verse": "7",
               "text": "தாவீதின் சந்ததியில் பிறந்த இயேசுகிறிஸ்து, என் சுவிசேஷத்தின்படியே, மரித்தோரிலிருந்தெழுப்பப்பட்டவரென்று நினைத்துக்கொள்."
            },
            {
               "verse": "8",
               "text": "இந்தச் சுவிசேஷத்தினிமித்தம் நான் பாதகன்போலக் கட்டப்பட்டு, துன்பத்தை அநுபவிக்கிறேன்; தேவவசனமோ கட்டப்பட்டிருக்கவில்லை."
            },
            {
               "verse": "9",
               "text": "ஆகையால், தெரிந்துகொள்ளப்பட்டவர்கள் கிறிஸ்து இயேசுவினால் உண்டான இரட்சிப்பை நித்திய மகிமையோடே பெற்றுக்கொள்ளும்படி, சகலத்தையும் அவர்கள் நிமித்தமாகச் சகிக்கிறேன்."
            },
            {
               "verse": "10",
               "text": "இந்த வார்த்தை உண்மையுள்ளது; என்னவெனில், நாம் அவரோடேகூட மரித்தோமானால், அவரோடேகூடப் பிழைத்துமிருப்போம்;"
            },
            {
               "verse": "11",
               "text": "அவரோடேகூடப் பாடுகளைச் சகித்தோமானால் அவரோடேகூட ஆளுகையும் செய்வோம்; நாம் அவரை மறுதலித்தால், அவரும் நம்மை மறுதலிப்பார்;"
            },
            {
               "verse": "12",
               "text": "நாம் உண்மையில்லாதவர்களாயிருந்தாலும், அவர் உண்மையுள்ளவராயிருக்கிறார்; அவர் தம்மைத்தாம் மறுதலிக்கமாட்டார்."
            },
            {
               "verse": "13",
               "text": "இவைகளை அவர்களுக்கு நினைப்பூட்டி, ஒன்றுக்கும் பிரயோஜனமில்லாமல், கேட்கிறவர்களைக் கவிழ்த்துப்போடுகிறதற்கேதுவான வாக்குவாதம் செய்யாதபடிக்கு, கர்த்தருக்கு முன்பாக அவர்களுக்கு எச்சரித்துப் புத்திசொல்லு."
            },
            {
               "verse": "14",
               "text": "நீ வெட்கப்படாத ஊழியக்காரனாயும் சத்திய வசனத்தை நிதானமாய்ப் பகுத்துப் போதிக்கிறவனாயும் உன்னை தேவனுக்கு முன்பாக உத்தமனாக நிறுத்தும்படி ஜாக்கிரதையாயிரு."
            },
            {
               "verse": "15",
               "text": "சீர்கேடான வீண்பேச்சுகளுக்கு விலகியிரு; அவைகளால் (கள்ளப்போதகர்களான) அவர்கள் அதிக அவபக்தியுள்ளவர்களாவார்கள்;"
            },
            {
               "verse": "16",
               "text": "அவர்களுடைய வார்த்தை அரிபிளவையைப்போலப் படரும்; இமெநேயும் பிலேத்தும் அப்படிப்பட்டவர்கள்;"
            },
            {
               "verse": "17",
               "text": "அவர்கள் சத்தியத்தை விட்டு விலகி, உயிர்த்தெழுதல் நடந்தாயிற்றென்று சொல்லி, சிலருடைய விசுவாசத்தைக் கவிழ்த்துப்போடுகிறார்கள்."
            },
            {
               "verse": "18",
               "text": "ஆகிலும் தேவனுடைய உறுதியான அஸ்திபாரம் நிலைத்திருக்கிறது; கர்த்தர் தம்முடையவர்களை அறிவாரென்பதும், கிறிஸ்துவின் நாமத்தைச் சொல்லுகிற எவனும் அநியாயத்தைவிட்டு விலகக்கடவனென்பதும், அதற்கு முத்திரையாயிருக்கிறது."
            },
            {
               "verse": "19",
               "text": "ஒரு பெரிய வீட்டிலே பொன்னும் வெள்ளியுமான பாத்திரங்களுமல்லாமல், மரமும் மண்ணுமான பாத்திரங்களுமுண்டு; அவைகளில் சில கனத்திற்கும் சில கனவீனத்திற்குமானவைகள்."
            },
            {
               "verse": "20",
               "text": "ஆகையால் ஒருவன் இவைகளைவிட்டு, தன்னைச் சுத்திகரித்துக்கொண்டால், அவன் பரிசுத்தமாக்கப்பட்டதும் எஜமானுக்கு உபயோகமானதும், எந்த நற்கிரியைக்கும் ஆயத்தமாக்கப்பட்டதுமான கனத்துக்குரிய பாத்திரமாயிருப்பான்."
            },
            {
               "verse": "21",
               "text": "அன்றியும், பாலியத்துக்குரிய இச்சைகளுக்கு நீ விலகியோடி, சுத்த இருதயத்தோடே கர்த்தரைத் தொழுதுகொள்ளுகிறவர்களுடனே, நீதியையும் விசுவாசத்தையும் அன்பையும் சமாதானத்தையும் அடையும்படி நாடு."
            },
            {
               "verse": "22",
               "text": "புத்தியீனமும் அயுக்தமுமான தர்க்கங்கள் சண்டைகளைப் பிறப்பிக்குமென்று அறிந்து, அவைகளுக்கு விலகியிரு."
            },
            {
               "verse": "23",
               "text": "கர்த்தருடைய ஊழியக்காரன் சண்டைபண்ணுகிறவனாயிராமல், எல்லாரிடத்திலும் சாந்தமுள்ளவனும், போதகசமர்த்தனும், தீமையைச் சகிக்கிறவனுமாயிருக்கவேண்டும்."
            },
            {
               "verse": "24",
               "text": "எதிர்பேசுகிறவர்கள் சத்தியத்தை அறியும்படி தேவன் அவர்களுக்கு மனந்திரும்புதலை அருளத்தக்கதாகவும்,"
            },
            {
               "verse": "25",
               "text": "பிசாசானவனுடைய இச்சையின்படி செய்ய அவனால் பிடிபட்டிருக்கிற அவர்கள் மறுபடியும் மயக்கந்தெளிந்து அவன் கண்ணிக்கு நீங்கத்தக்கதாகவும், சாந்தமாய் அவர்களுக்கு உபதேசிக்கவேண்டும்."
            },
            {
               "verse": "26",
               "text": "மேலும், கடைசிநாட்களில் கொடியகாலங்கள் வருமென்று அறிவாயாக."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "மேலும், கடைசிநாட்களில் கொடியகாலங்கள் வருமென்று அறிவாயாக."
            },
            {
               "verse": "2",
               "text": "எப்படியெனில், மனுஷர்கள் தற்பிரியராயும், பணப்பிரியராயும், வீம்புக்காரராயும், அகந்தையுள்ளவர்களாயும், தூஷிக்கிறவர்களாயும், தாய் தகப்பன்மாருக்குக் கீழ்ப்படியாதவர்களாயும், நன்றியறியாதவர்களாயும், பரிசுத்தமில்லாதவர்களாயும்,"
            },
            {
               "verse": "3",
               "text": "சுபாவ அன்பில்லாதவர்களாயும், இணங்காதவர்களாயும், அவதூறு செய்கிறவர்களாயும், இச்சையடக்கமில்லாதவர்களாயும், கொடுமையுள்ளவர்களாயும், நல்லோரைப் பகைக்கிறவர்களாயும்,"
            },
            {
               "verse": "4",
               "text": "துரோகிகளாயும், துணிகரமுள்ளவர்களாயும், இறுமாப்புள்ளவர்களாயும், தேவப்பிரியராயிராமல் சுகபோகப்பிரியராயும்,"
            },
            {
               "verse": "5",
               "text": "தேவபக்தியின் வேஷத்தைத் தரித்து அதின் பெலனை மறுதலிக்கிறவர்களாயும் இருப்பார்கள்; இப்படிப்பட்டவர்களை நீ விட்டு விலகு."
            },
            {
               "verse": "6",
               "text": "பாவங்களால் நிறைந்து, பற்பல இச்சைகளால் இழுப்புண்டு,"
            },
            {
               "verse": "7",
               "text": "எப்போதும் கற்றாலும் ஒருபோதும் சத்தியத்தை அறிந்து உணராதவர்களாயிருக்கிற பெண்பிள்ளைகளுடைய வீடுகளில் இப்படிப்பட்டவர்கள் நுழைந்து, அவர்களை வசப்படுத்திக்கொள்ளுகிறார்கள்."
            },
            {
               "verse": "8",
               "text": "யந்நேயும் யம்பிரேயும் மோசேக்கு எதிர்த்து நின்றதுபோல இவர்களும் சத்தியத்துக்கு எதிர்த்து நிற்கிறார்கள்; இவர்கள் துர்ப்புத்தியுள்ள மனுஷர்கள், விசுவாசவிஷயத்தில் பரீட்சைக்கு நில்லாதவர்கள்."
            },
            {
               "verse": "9",
               "text": "ஆனாலும், இவர்கள் அதிகமாய்ப் பலப்படுவதில்லை; அவ்விருவருடைய மதிகேடு எல்லாருக்கும் வெளிப்பட்டதுபோல, இவர்களுடைய மதிகேடும் வெளிப்படும்."
            },
            {
               "verse": "10",
               "text": "நீயோ என் போதகத்தையும் நடக்கையையும் நோக்கத்தையும் விசுவாசத்தையும் நீடிய சாந்தத்தையும் அன்பையும் பொறுமையையும்,"
            },
            {
               "verse": "11",
               "text": "அந்தியோகியா, இக்கோனியா, லீஸ்திரா என்னும் பட்டணங்களில் எனக்கு உண்டான துன்பங்களையும் பாடுகளையும் நன்றாய் அறிந்திருக்கிறாய்; எவ்வளவோ துன்பங்களைச் சகித்தேன்; இவையெல்லாவற்றினின்றும் கர்த்தர் என்னை நீங்கலாக்கிவிட்டார்."
            },
            {
               "verse": "12",
               "text": "அன்றியும் கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்."
            },
            {
               "verse": "13",
               "text": "பொல்லாதவர்களும் எத்தர்களுமானவர்கள் மோசம்போக்குகிறவர்களாகவும், மோசம்போகிறவர்களாகவுமிருந்து மேன்மேலும் கேடுள்ளவர்களாவார்கள்."
            },
            {
               "verse": "14",
               "text": "நீ கற்று நிச்சயித்துக்கொண்டவைகளில் நிலைத்திரு; அவைகளை இன்னாரிடத்தில் கற்றாய் என்று நீ அறிந்திருக்கிறதுமல்லாமல்,"
            },
            {
               "verse": "15",
               "text": "கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தினாலே உன்னை இரட்சிப்புக்கேற்ற ஞானமுள்ளவனாக்கத்தக்க பரிசுத்த வேத எழுத்துக்களை, நீ சிறுவயதுமுதல் அறிந்தவனென்றும் உனக்குத் தெரியும்."
            },
            {
               "verse": "16",
               "text": "வேதவாக்கியங்களெல்லாம் தேவஆவியினால் அருளப்பட்டிருக்கிறது; தேவனுடைய மனுஷன் தேறினவனாகவும், எந்த நற்கிரியையுஞ் செய்யத் தகுதியுள்ளவனாகவும் இருக்கும்படி,"
            },
            {
               "verse": "17",
               "text": "அவைகள் உபதேசத்துக்கும், கடிந்துகொள்ளுதலுக்கும் சீர்திருத்தலுக்கும், நீதியைப் படிப்பிக்குதலுக்கும் பிரயோஜனமுள்ளவைகளாயிருக்கிறது."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "நான் தேவனுக்கு முன்பாகவும் உயிரோடிருக்கிறவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்கப்போகிற கர்த்தராகியஇயேசுகிறிஸ்துவுக்கு முன்பாகவும், அவருடைய பிரசன்னமாகுதலையும் அவருடைய ராஜ்யத்தையும் சாட்சியாக வைத்துக் கட்டளையிடுகிறதாவது:"
            },
            {
               "verse": "2",
               "text": ". சமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் ஜாக்கிரதையாய்த் திருவசனத்தைப் பிரசங்கம்பண்ணு; எல்லா நீடிய சாந்தத்தோடும் உபதேசத்தோடும் கண்டனம் பண்ணி, கடிந்துகொண்டு, புத்திசொல்லு."
            },
            {
               "verse": "3",
               "text": "ஏனென்றால், அவர்கள் ஆரோக்கியமான உபதேசத்தைப் பொறுக்கமனதில்லாமல், செவித்தினவுள்ளவர்களாகி, தங்கள் சுய இச்சைகளுக்கேற்ற போதகர்களைத் தங்களுக்குத் திரளாகச் சேர்த்துக்கொண்டு,"
            },
            {
               "verse": "4",
               "text": "சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங்காலம் வரும்."
            },
            {
               "verse": "5",
               "text": "நீயோ எல்லாவற்றிலும் மனத்தெளிவுள்ளவனாயிரு, தீங்கநுபவி, சுவிசேஷகனுடைய வேலையைச் செய், உன் ஊழியத்தை நிறைவேற்று."
            },
            {
               "verse": "6",
               "text": "ஏனென்றால், நான் இப்பொழுதே பானபலியாக வார்க்கப்பட்டுப்போகிறேன்; நான் தேகத்தை விட்டுப் பிரியும்காலம் வந்தது."
            },
            {
               "verse": "7",
               "text": "நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன்."
            },
            {
               "verse": "8",
               "text": "இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது, நீதியுள்ள நியாயாதிபதியாகிய கர்த்தர் அந்நாளிலே அதை எனக்குத் தந்தருளுவார்; எனக்கு மாத்திரமல்ல, அவர் பிரசன்னமாகுதலை விரும்பும் யாவருக்கும் அதைத் தந்தருளுவார்."
            },
            {
               "verse": "9",
               "text": "நீ சீக்கிரமாய் என்னிடத்தில் வரும்படி ஜாக்கிரதைப்படு."
            },
            {
               "verse": "10",
               "text": "ஏனென்றால், தேமா இப்பிரபஞ்சத்தின்மேல் ஆசைவைத்து, என்னைவிட்டுப்பிரிந்து, தெசலோனிக்கே பட்டணத்துக்குப் போய்விட்டான்; கிரெஸ்கே கலாத்தியா நாட்டிற்கும், தீத்து தல்மாத்தியா நாட்டிற்கும் போய்விட்டார்கள்."
            },
            {
               "verse": "11",
               "text": "லூக்கா மாத்திரம் என்னோடே இருக்கிறான். மாற்குவை உன்னோடே கூட்டிக்கொண்டுவா; ஊழியத்தில் அவன் எனக்குப் பிரயோஜனமுள்ளவன்."
            },
            {
               "verse": "12",
               "text": "தீகிக்குவை நான் எபேசுவுக்கு அனுப்பினேன்."
            },
            {
               "verse": "13",
               "text": "துரோவா பட்டணத்திலிருக்கிற கார்ப்பு என்பவன் வசத்தில் நான் வைத்துவந்த மேலங்கியையும், புஸ்தகங்களையும், விசேஷமாய்த் தோற்சுருள்களையும், நீ வருகிறபோது எடுத்துக்கொண்டுவா."
            },
            {
               "verse": "14",
               "text": "கன்னானாகிய அலெக்சந்தர் எனக்கு வெகு தீமைசெய்தான்; அவனுடைய செய்கைக்குத்தக்கதாகக் கர்த்தர் அவனுக்குப் பதிலளிப்பாராக."
            },
            {
               "verse": "15",
               "text": "நீயும் அவனைக்குறித்து எச்சரிக்கையாயிரு; அவன் நம்முடைய வார்த்தைகளுக்கு மிகவும் எதிர்த்து நின்றவன்."
            },
            {
               "verse": "16",
               "text": "நான் முதல்விசை உத்தரவுசொல்ல நிற்கையில் ஒருவனும் என்னோடேகூட இருக்கவில்லை, எல்லாரும் என்னைக்கைவிட்டார்கள்; அந்தக் குற்றம் அவர்கள்மேல் சுமராதிருப்பதாக."
            },
            {
               "verse": "17",
               "text": "கர்த்தரோ எனக்குத் துணையாக நின்று, என்னாலே பிரசங்கம் நிறைவேறுகிறதற்காகவும், புறஜாதியார் கேட்கிறதற்காகவும், என்னைப் பலப்படுத்தினார்; சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன்."
            },
            {
               "verse": "18",
               "text": "கர்த்தர் எல்லாத் தீமையினின்றும் என்னை இரட்சித்து, தம்முடைய பரம ராஜ்யத்தை அடையும்படி காப்பாற்றுவார்; அவருக்குச் சதாகாலங்களிலும் மகிமை உண்டாவதாக. ஆமென்."
            },
            {
               "verse": "19",
               "text": "பிரிஸ்காளுக்கும் ஆக்கில்லாவுக்கும், ஒநேசிப்போருவின் வீட்டாருக்கும் என் வாழ்த்துதலைச் சொல்லு."
            },
            {
               "verse": "20",
               "text": "எரஸ்து கொரிந்துபட்டணத்தில் இருந்துவிட்டான்; துரோப்பீமுவை மிலேத்துவில் வியாதிப்பட்டவனாக விட்டுவந்தேன்."
            },
            {
               "verse": "21",
               "text": "மாரிகாலத்துக்குமுன் நீ வந்து சேரும்படி ஜாக்கிரதைப்படு. ஐபூலுவும், புதேஞ்சும், லீனுவும், கலவுதியாளும், மற்றெல்லாச் சகோதரரும் உனக்கு வாழ்த்துதல் சொல்லுகிறார்கள்."
            },
            {
               "verse": "22",
               "text": "கர்த்தராகிய இயேசுகிறிஸ்து உன் ஆவியுடனேகூட இருப்பாராக. கிருபை உங்களோடிருப்பதாக. ஆமென்."
            }
         ]
      }
   ]
}