{
   "book": {
      "english": "3 John",
      "tamil": " 3 யோவான்"
   },
   "count": "1",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "மூப்பனாகிய நான் சத்தியத்தின்படி நேசிக்கிற பிரியமான காயுவுக்கு எழுதுகிறதாவது:"
            },
            {
               "verse": "2",
               "text": "பிரியமானவனே, உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும் வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்."
            },
            {
               "verse": "3",
               "text": "சகோதரர் வந்து நீ சத்தியத்திலே நடந்துகொள்ளுகிறாய் என்று உன்னுடைய உண்மையைக்குறித்துச் சாட்சி கொடுத்தபோது மிகவும் சந்தோஷப்பட்டேன்."
            },
            {
               "verse": "4",
               "text": "என் பிள்ளைகள் சத்தியத்திலே நடக்கிறார்கள் என்று கேள்விப்படுகிற சந்தோஷத்திலும் அதிகமான சந்தோஷம் எனக்கு இல்லை."
            },
            {
               "verse": "5",
               "text": "பிரியமானவனே, நீ சகோதரருக்கும் அந்நியருக்கும் செய்கிற யாவற்றையும் உண்மையாய்ச் செய்கிறாய்."
            },
            {
               "verse": "6",
               "text": "அவர்கள் உன்னுடைய அன்பைக் குறித்துச் சபைக்குமுன்பாகச் சாட்சிசொன்னார்கள்; தேவனுக்கு முன்பாகப் பாத்திரமானபடி அவர்களை நீ வழிவிட்டனுப்பினால் நலமாயிருக்கும்."
            },
            {
               "verse": "7",
               "text": "ஏனெனில் அவர்கள் புறஜாதியாரிடத்தில் ஒன்றும் வாங்காமல் அவருடைய நாமத்தினிமித்தம் புறப்பட்டுப்போனார்கள்."
            },
            {
               "verse": "8",
               "text": "ஆகையால் நாம் சத்தியத்திற்கு உடன்வேலையாட்களாயிருக்கும்படி அப்படிப்பட்டவர்களைச் சேர்த்துக்கொள்ள கடனாளிகளாயிருக்கிறோம்."
            },
            {
               "verse": "9",
               "text": "நான் சபைக்கு எழுதினேன்; ஆனாலும் அவர்களில் மேன்மையாயிருக்க விரும்புகிற தியோத்திரேப்பு என்பவன் எங்களை ஏற்றுக்கொள்ளவில்லை."
            },
            {
               "verse": "10",
               "text": "ஆனபடியால் நான் வந்தால், அவன் எங்களுக்கு விரோதமாய்ப் பொல்லாத வார்த்தைகளை அலப்பி, செய்துவருகிற கிருபைகளை நினைத்துக்கொள்வேன். அவன் இப்படிச் செய்துவருவதும் போதாமல், தான் சகோதரரை ஏற்றுக்கொள்ளாமலிருக்கிறதுமன்றி, ஏற்றுக்கொள்ள மனதாயிருக்கிறவர்களையும் தடைசெய்து, சபைக்குப் புறம்பே தள்ளுகிறான்."
            },
            {
               "verse": "11",
               "text": "பிரியமானவனே, நீ தீமையானதைப் பின்பற்றாமல், நன்மையானதைப் பின்பற்று, நன்மைசெய்கிறவன் தேவனால் உண்டாயிருக்கிறான்; தீமைசெய்கிறவன் தேவனைக் காணவில்லை."
            },
            {
               "verse": "12",
               "text": "தேமேத்திரியு எல்லாராலும் நற்சாட்சிபெற்றதுமல்லாமல், சத்தியத்தாலும் நற்சாட்சிபெற்றவன்; நாங்களும் சாட்சிகொடுக்கிறோம், எங்கள் சாட்சி மெய்யென்று அறிவீர்கள்."
            },
            {
               "verse": "13",
               "text": "எழுதவேண்டிய காரியங்கள் அநேகமுண்டு; ஆனால் மையினாலும் இறகினாலும் எழுத எனக்கு மனதில்லை."
            },
            {
               "verse": "14",
               "text": "சீக்கிரமாய் உன்னைக் காணலாமென்று நம்பியிருக்கிறேன், அப்பொழுது முகமுகமாய் பேசிக்கொள்ளுவோம். உனக்குச் சமாதானம் உண்டாவதாக. சிநேகிதர் உனக்கு வாழ்த்துதல் சொல்லுகிறார்கள். சிநேகிதரைப் பேர்பேராக வாழ்த்துவாயாக.;"
            }
         ]
      }
   ]
}