{
   "book": {
      "english": "Acts",
      "tamil": "அப்போஸ்தலருடைய நடபடிகள் "
   },
   "count": "28",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "தெயோப்பிலுவே, இயேசுவானவர் தாம் தெரிந்துகொண்ட அப்போஸ்தலருக்குப் பரிசுத்த ஆவியினாலே கட்டளையிட்ட பின்பு,"
            },
            {
               "verse": "2",
               "text": "அவர் எடுத்துக்கொள்ளப்பட்ட நாள்வரைக்கும் செய்யவும் உபதேசிக்கவும் தொடங்கின எல்லாவற்றையுங்குறித்து, முதலாம் பிரபந்தத்தை உண்டுபண்ணினேன்."
            },
            {
               "verse": "3",
               "text": "அவர் பாடுபட்டபின்பு, நாற்பது நாளளவும் அப்போஸ்தலருக்குத் தரிசனமாகி, தேவனுடைய ராஜ்யத்துக்குரியவைகளை அவர்களுடனே பேசி, அநேகம் தெளிவான திருஷ்டாந்தங்களினாலே அவர்களுக்குத் தம்மை உயிரோடிருக்கிறவராகக் காண்பித்தார்."
            },
            {
               "verse": "4",
               "text": "அன்றியும், அவர் அவர்களுடனே கூடிவந்திருக்கும்போது, அவர்களை நோக்கி: யோவான் ஜலத்தினாலே ஞானஸ்நானங்கொடுத்தான்; நீங்கள் சில நாளுக்குள்ளே பரிசுத்த ஆவியினாலே ஞானஸ்நானம் பெறுவீர்கள்."
            },
            {
               "verse": "5",
               "text": "ஆகையால் நீங்கள் எருசலேமை விட்டுப் போகாமல் என்னிடத்தில் கேள்விப்பட்ட பிதாவின் வாக்குத்தத்தம் நிறைவேறக் காத்திருங்கள் என்று கட்டளையிட்டார்."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது கூடிவந்திருந்தவர்கள் அவரை நோக்கி ஆண்டவரே, இக்காலத்திலா ராஜ்யத்தை இஸ்ரவேலுக்குத் திரும்பக் கொடுப்பீர் என்று கேட்டார்கள்."
            },
            {
               "verse": "7",
               "text": "அதற்கு அவர்: பிதாவானவர் தம்முடைய ஆதீனத்திலே வைத்திருக்கிற காலங்களையும் வேளைகளையும் அறிகிறது உங்களுக்கு அடுத்ததல்ல."
            },
            {
               "verse": "8",
               "text": "பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்."
            },
            {
               "verse": "9",
               "text": "இவைகளை அவர் சொன்னபின்பு, அவர்கள் பார்த்துக்கொண்டிருக்கையில், உயர எடுத்துக்கொள்ளப்பட்டார்; அவர்கள் கண்களுக்கு மறைவாக ஒரு மேகம் அவரை எடுத்துக்கொண்டது."
            },
            {
               "verse": "10",
               "text": "அவர் போகிறபோது அவர்கள் வானத்தை அண்ணாந்து பார்த்துக்கொண்டிருக்கையில், இதோ, வெண்மையான வஸ்திரந்தரித்தவர்கள் இரண்டு பேர் அவர்களருகே நின்று:"
            },
            {
               "verse": "11",
               "text": "கலிலேயராகிய மனுஷரே, நீங்கள் ஏன் வானத்தை அண்ணாந்துபார்த்து நிற்கிறீர்கள்? உங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ அப்படியே மறுபடியும் வருவார் என்றார்கள்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது அவர்கள் எருசலேமுக்குச் சமீபாய் ஒரு ஓய்வுநாள் பிரயாண தூரத்திலிருக்கிற ஒலிவமலை என்னப்பட்ட மலையிலிருந்து எருசலேமுக்குத் திரும்பிப்போனார்கள்."
            },
            {
               "verse": "13",
               "text": "அவர்கள் அங்கே வந்தபோது மேல்வீட்டில் ஏறினார்கள்; அதில் பேதுருவும், யாக்கோபும், யோவானும், அந்திரேயாவும், பிலிப்புவும், தோமாவும், பர்த்தொலொமேயும், மத்தேயும், அல்பேயுவின் குமாரனாகிய யாக்கோபும், செலோத்தே என்னப்பட்ட சீமோனும், யாக்கோபின் சகோதானாகிய யூதாவும் தங்கியிருந்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அங்கே இவர்களெல்லாரும், ஸ்திரீகளோடும் இயேசுவின் தாயாகிய மரியாளோடும், அவருடைய சகோதரரோடுங்கூட ஒருமனப்பட்டு, ஜெபத்திலும் வேண்டுதலிலும் தரித்திருந்தார்கள்."
            },
            {
               "verse": "15",
               "text": "அந்நாட்களிலே, சீஷர்களில் ஏறக்குறைய நூற்றிருபதுபேர் கூடியிருந்தபோது, அவர்கள் நடுவிலே பேதுரு எழுந்து நின்று:"
            },
            {
               "verse": "16",
               "text": "சகோதரரே, இயேசுவைப் பிடித்தவர்களுக்கு வழிகாட்டின யூதாசைக்குறித்துப் பரிசுத்த ஆவி தாவீதின் வாக்கினால் முன் சொன்ன வேதவாக்கியம் நிறைவேறவேண்டியதாயிருந்தது."
            },
            {
               "verse": "17",
               "text": "அவன் எங்களில் ஒருவனாக எண்ணப்பட்டு, இந்த ஊழியத்தில் பங்குபெற்றவனாயிருந்தான்."
            },
            {
               "verse": "18",
               "text": "அநீதத்தின் கூலியினால் அவன் ஒருநிலத்தைச் சம்பாதித்து, தலைகீழாக விழுந்தான்; அவன் வயிறு வெடித்து, குடல்களெல்லாம் சரிந்துபோயிற்று."
            },
            {
               "verse": "19",
               "text": "இது எருசலேமிலுள்ள குடிகள் யாவருக்கும் தெரிந்திருக்கிறது; அதினாலே அந்த நிலம் அவர்களுடைய பாஷையிலே இரத்தநிலம் என்று அர்த்தங்கொள்ளும் அக்கெல்தமா என்னப்பட்டிருக்கிறது."
            },
            {
               "verse": "20",
               "text": "சங்கீத புஸ்தகத்திலே: அவனுடைய வாசஸ்தலம் பாழாகக்கடவது, ஒருவனும் அதில் வாசம்பண்ணாதிருப்பானாக என்றும்; அவனுடைய கண்காணிப்பை வேறொருவன் பெறக்கடவன் என்றும் எழுதியிருக்கிறது."
            },
            {
               "verse": "21",
               "text": "ஆதலால், யோவான் ஞானஸ்நானங்கொடுத்த நாள்முதற்கொண்டு, கர்த்தராகிய இயேசுவானவர் நம்மிடத்திலிருந்து உயர எடுத்துக்கொள்ளப்பட்ட நாள்வரைக்கும்,"
            },
            {
               "verse": "22",
               "text": "அவர் நம்மிடத்தில் சஞ்சரித்திருந்த காலங்களிலெல்லாம் எங்களுடனேகூட இருந்த மனுஷர்களில் ஒருவன் அவர் உயிரோடெழுந்ததைக்குறித்து, எங்களுடனேகூடச் சாட்சியாக ஏற்படுத்தப்படவேண்டும் என்றான்."
            },
            {
               "verse": "23",
               "text": "அப்பொழுது அவர்கள் யுஸ்து என்னும் மறுநாமமுள்ள பர்சபா என்னப்பட்ட யோசேப்பும், மத்தியாவும் ஆகிய இவ்விரண்டுபேரையும் நிறுத்தி:"
            },
            {
               "verse": "24",
               "text": "எல்லாருடைய இருதயங்களையும் அறிந்திருக்கிற கர்த்தாவே, யூதாஸ் என்பவன் தனக்குரிய இடத்துக்குப் போகும்படி இழந்துபோன இந்த ஊழியத்திலும் இந்த அப்போஸ்தலப்பட்டத்திலும் பங்குபெறுவதற்காக,"
            },
            {
               "verse": "25",
               "text": "இவ்விரண்டு பேரில் தேவரீர் தெரிந்துகொண்டவனை எங்களுக்குக் காண்பித்தருளும் என்று ஜெபம்பண்ணி;"
            },
            {
               "verse": "26",
               "text": "பின்பு, அவர்களைக் குறித்துச் சீட்டுப்போட்டார்கள்; சீட்டு மத்தியாவின் பேருக்கு விழுந்தது; அப்பொழுது அவன் பதினொரு அப்போஸ்தலருடனே சேர்த்துக்கொள்ளப்பட்டான்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "பெந்தெகொஸ்தே என்னும் நாள் வந்தபோது, அவர்களெல்லாரும் ஒருமனப்பட்டு ஓரிடத்திலே வந்திருந்தார்கள்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது பலத்த காற்று அடிக்கிற முழக்கம் போல, வானத்திலிருந்து சடிதியாய் ஒரு முழக்கமுண்டாகி, அவர்கள் உட்கார்ந்திருந்த வீடு முழுவதையும் நிரப்பிற்று."
            },
            {
               "verse": "3",
               "text": "அல்லாமலும் அக்கினிமயமான நாவுகள்போலப் பிரிந்திருக்கும் நாவுகள் அவர்களுக்குக் காணப்பட்டு அவர்கள் ஒவ்வொருவர்மேலும் வந்து அமர்ந்தது."
            },
            {
               "verse": "4",
               "text": "அவர்களெல்லாரும் பரிசுத்த ஆவியினாலே நிரப்பப்பட்டு, ஆவியானவர் தங்களுக்குத் தந்தருளின வரத்தின்படியே வெவ்வேறு பாஷைகளிலே பேசத்தொடங்கினார்கள்."
            },
            {
               "verse": "5",
               "text": "வானத்தின் கீழிருக்கிற சகல தேசத்தாரிலுமிருந்துவந்த தேவபக்தியுள்ள யூதர்கள் அப்பொழுது எருசலேமிலே வாசம்பண்ணினார்கள்."
            },
            {
               "verse": "6",
               "text": "அந்தச் சத்தம் உண்டானபோது, திரளான ஜனங்கள் கூடிவந்து, தங்கள் தங்கள் பாஷையிலே அவர்கள் பேசுகிறதை அவரவர்கள் கேட்டபடியினாலே கலக்கமடைந்தார்கள்."
            },
            {
               "verse": "7",
               "text": "எல்லாரும் பிரமித்து ஆச்சரியப்பட்டு, ஒருவரையொருவர் பார்த்து: இதோ, பேசுகிற இவர்களெல்லாரும் கலிலேயரல்லவா?"
            },
            {
               "verse": "8",
               "text": "அப்படியிருக்க நம்மில் அவரவர்களுடைய ஜென்மபாஷைகளிலே இவர்கள் பேசக் கேட்கிறோமே, இதெப்படி?"
            },
            {
               "verse": "9",
               "text": "பார்த்தரும், மேதரும், எலாமீத்தரும், மெசொப்பொத்தாமியா, யூதேயா, கப்பத்தோக்கியா, பொந்து, ஆசியா, பிரிகியா,"
            },
            {
               "verse": "10",
               "text": "பம்பிலியா, எகிப்து என்னும் தேசத்தார்களும், சிரேனே பட்டணத்தைச் சுற்றியிருக்கிற லிபியாவின் திசைகளிலே குடியிருக்கிறவர்களும், இங்கே சஞ்சரிக்கிற ரோமாபுரியாரும், யூதரும், யூதமார்க்கத்தமைந்தவர்களும்,"
            },
            {
               "verse": "11",
               "text": "கிரேத்தரும், அரபியருமாகிய நாம் நம்முடைய பாஷைகளிலே இவர்கள் தேவனுடைய மகத்துவங்களைப் பேசக்கேட்கிறோமே என்றார்கள்."
            },
            {
               "verse": "12",
               "text": "எல்லாரும் பிரமித்துச் சந்தேகப்பட்டு, இதென்னமாய் முடியுமோ என்று ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "13",
               "text": "மற்றவர்களோ: இவர்கள் மதுபானத்தினால் நிறைந்திருக்கிறார்களென்று பரியாசம்பண்ணினார்கள்."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது பேதுரு பதினொருவரோடுங்கூட நின்று, அவர்களை நோக்கி: உரத்த சத்தமாய்: யூதர்களே, எருசலேமில் வாசம்பண்ணுகிற ஜனங்களே, நீங்களெல்லாரும் அறிந்துகொள்வீர்களாக, என் வார்த்தைகளுக்குச் செவிகொடுங்கள்."
            },
            {
               "verse": "15",
               "text": "நீங்கள் நினைக்கிறபடி இவர்கள் வெறிகொண்டவர்களல்ல, பொழுது விடிந்து மூன்றாம் மணி வேளையாயிருக்கிறதே."
            },
            {
               "verse": "16",
               "text": "தீர்க்கதரிசியாகிய யோவேலினால் உரைக்கப்பட்டபடியே இது நடந்தேறுகிறது."
            },
            {
               "verse": "17",
               "text": "கடைசிநாட்களில் நான் மாம்சமான யாவர்மேலும் என் ஆவியை ஊற்றுவேன், அப்பொழுது உங்கள் குமாரரும் உங்கள் குமாரத்திகளும் தீர்க்கதரிசனஞ்சொல்லுவார்கள்; உங்கள் வாலிபர் தரிசனங்களை அடைவார்கள்; உங்கள் மூப்பர் சொப்பனங்களைக் காண்பார்கள்;"
            },
            {
               "verse": "18",
               "text": "என்னுடைய ஊழியக்காரர்மேலும், என்னுடைய ஊழியக்காரிகள்மேலும் அந்நாட்களில் என் ஆவியை ஊற்றுவேன், அப்பொழுது அவர்கள் தீர்க்கதரிசனஞ் சொல்லுவார்கள்."
            },
            {
               "verse": "19",
               "text": "அல்லாமலும் உயர வானத்திலே அற்புதங்களையும், தாழ பூமியிலே இரத்தம், அக்கினி, புகைக்காடாகிய அதிசயங்களையும் காட்டுவேன்."
            },
            {
               "verse": "20",
               "text": "கர்த்தருடைய பெரிதும் பிரகாசமுமான நாள் வருமுன்னே சூரியன் இருளாகவும், சந்திரன் இரத்தமாகவும் மாறும்."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுகிறவனெவனோ அவன் இரட்சிக்கப்படுவான் என்று தேவன் உரைத்திருக்கிறார்."
            },
            {
               "verse": "22",
               "text": "இஸ்ரவேலரே, நான் சொல்லும் வார்த்தைகளைக் கேளுங்கள்; நீங்கள் அறிந்திருக்கிறபடி நசரேயனாகிய இயேசுவைத் தேவன் உங்களுக்குள்ளே பலத்த செய்கைகளையும், அற்புதங்களையும், அடையாளங்களையும் நடப்பித்து, அவைகளினாலே அவரை உங்களுக்கு வெளிப்படுத்தினார்."
            },
            {
               "verse": "23",
               "text": "அப்படியிருந்தும், தேவன் நிர்ணயித்திருந்த ஆலோசனையின்படியேயும், அவருடைய முன்னறிவின்படியேயும் ஒப்புக்கொடுக்கப்பட்ட அந்த இயேசுவை நீங்கள் பிடித்து, அக்கிரமக்காரருடைய கைகளினாலே சிலுவையில் ஆணியடித்துக் கொலைசெய்தீர்கள்."
            },
            {
               "verse": "24",
               "text": "தேவன் அவருடைய மரண உபாதிகளின் கட்டை அவிழ்த்து, அவரை எழுப்பினார்; அவர் மரணத்தினால் கட்டப்பட்டிருக்கக்கூடாதிருந்தது."
            },
            {
               "verse": "25",
               "text": "அவரைக்குறித்துத் தாவீது: கர்த்தரை எப்பொழுதும் எனக்குமுன்பாக நிறுத்தி நோக்கிக்கொண்டிருக்கிறேன்; நான் அசைக்கப்படாதபடி அவர் என் வலதுபாரிசத்திலே இருக்கிறார்;"
            },
            {
               "verse": "26",
               "text": "அதினாலே என் இருதயம் மகிழ்ந்தது, என் நாவு களிகூர்ந்தது, என் மாம்சமும் நம்பிக்கையோடே தங்கியிருக்கும்;"
            },
            {
               "verse": "27",
               "text": "என் ஆத்துமாவைப் பாதாளத்தில் விடீர், உம்முடைய பரிசுத்தர் அழிவைக்காணவொட்டீர்;"
            },
            {
               "verse": "28",
               "text": "ஜீவமார்க்கங்களை எனக்குத் தெரியப்படுத்தினீர்; உம்முடைய சந்நிதானத்திலே என்னைச் சந்தோஷத்தினால் நிரப்புவீர் என்று சொல்லுகிறான்."
            },
            {
               "verse": "29",
               "text": "சகோதரரே, கோத்திரத் தலைவனாகிய தாவீதைக்குறித்து நான் உங்களுடனே தைரியமாய்ப் பேசுகிறதற்கு இடங்கொடுங்கள்; அவன் மரணமடைந்து அடக்கம்பண்ணப்பட்டான்; அவனுடைய கல்லறை இந்நாள்வரைக்கும் நம்மிடத்திலிருக்கிறது."
            },
            {
               "verse": "30",
               "text": "அவர் தீர்க்கதரிசியாயிருந்து: உன் சிங்காசனத்தில் வீற்றிருக்க மாம்சத்தின்படி உன் சந்ததியிலே கிறிஸ்துவை எழும்பப்பண்ணுவேன் என்று தேவன் தனக்குச் சத்தியம்பண்ணினதை அறிந்தபடியினால்,"
            },
            {
               "verse": "31",
               "text": "அவன் கிறிஸ்துவினுடைய ஆத்துமா பாதாளத்திலே விடப்படுவதில்லையென்றும், அவருடைய மாம்சம் அழிவைக் காண்பதில்லையென்றும் முன்னறிந்து, அவர் உயிர்த்தெழுதலைக்குறித்து இப்படிச் சொன்னான்."
            },
            {
               "verse": "32",
               "text": "இந்த இயேசுவை தேவன் எழுப்பினார்; இதற்கு நாங்களெல்லாரும் சாட்சிகளாயிருக்கிறோம்."
            },
            {
               "verse": "33",
               "text": "அவர் தேவனுடைய வலதுகரத்தினாலே உயர்த்தப்பட்டு, பிதா அருளிய வாக்குத்தத்தத்தின்படி பரிசுத்த ஆவியைப் பெற்று, நீங்கள் இப்பொழுது காண்கிறதும் கேட்கிறதுமாகிய இதைப் பொழிந்தருளினார்."
            },
            {
               "verse": "34",
               "text": "தாவீது பரலோகத்திற்கு எழுந்துபோகவில்லையே. நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப்போடும் வரைக்கும்,"
            },
            {
               "verse": "35",
               "text": "நீர் என் வலதுபாரிசத்தில் உட்காருமென்று கர்த்தர் என் ஆண்டவருடனே சொன்னார் என்று அவனே சொல்லியிருக்கிறான்."
            },
            {
               "verse": "36",
               "text": "ஆகையினால், நீங்கள் சிலுவையில் அறைந்த இந்த இயேசுவையே தேவன் ஆண்டவரும் கிறிஸ்துவுமாக்கினாரென்று இஸ்ரவேல் குடும்பத்தார் யாவரும் நிச்சயமாய் அறியக்கடவர்கள் என்றான்."
            },
            {
               "verse": "37",
               "text": "இதை அவர்கள் கேட்டபொழுது, இருதயத்திலே குத்தப்பட்டவர்களாகி, பேதுருவையும் மற்ற அப்போஸ்தலரையும் பார்த்து. சகோதரரே, நாங்கள் என்ன செய்யவேண்டும் என்றார்கள்."
            },
            {
               "verse": "38",
               "text": "பேதுரு அவர்களை நோக்கி: நீங்கள் மனந்திரும்பி, ஒவ்வொருவரும் பாவமன்னிப்புக்கென்று இயேசுகிறிஸ்துவின் நாமத்தினாலே ஞானஸ்நானம் பெற்றுக்கொள்ளுங்கள், அப்பொழுது பரிசுத்த ஆவியின் வரத்தைப் பெறுவீர்கள்."
            },
            {
               "verse": "39",
               "text": "வாக்குத்தத்தமானது உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும், நம்முடைய தேவனாகிய கர்த்தர் வரவழைக்கும் தூரத்திலுள்ள யாவருக்கும் உண்டாயிருக்கிறது என்று சொல்லி;"
            },
            {
               "verse": "40",
               "text": "இன்னும் அநேக வார்த்தைகளாலும் சாட்சிகூறி, மாறுபாடுள்ள இந்தச் சந்ததியை விட்டு விலகி உங்களை இரட்சித்துக்கொள்ளுங்கள் என்றும் புத்திசொன்னான்."
            },
            {
               "verse": "41",
               "text": "அவனுடைய வார்த்தையைச் சந்தோஷமாய் ஏற்றுக்கொண்டவர்கள் ஞானஸ்நானம் பெற்றார்கள். அன்றையத்தினம் ஏறக்குறைய மூவாயிரம்பேர் சேர்த்துக்கொள்ளப்பட்டார்கள்."
            },
            {
               "verse": "42",
               "text": "அவர்கள் அப்போஸ்தலருடைய உபதேசத்திலும், அந்நியோந்நியத்திலும், அப்பம் பிட்குதலிலும், ஜெபம்பண்ணுதலிலும் உறுதியாய்த் தரித்திருந்தார்கள்."
            },
            {
               "verse": "43",
               "text": "எல்லாருக்கும் பயமுண்டாயிற்று. அப்போஸ்தலர்களாலே அநேக அற்புதங்களும் அடையாளங்களும் செய்யப்பட்டது."
            },
            {
               "verse": "44",
               "text": "விசுவாசிகளெல்லாரும் ஒருமித்திருந்து, சகலத்தையும் பொதுவாய் வைத்து அநுபவித்தார்கள்."
            },
            {
               "verse": "45",
               "text": "காணியாட்சிகளையும் ஆஸ்திகளையும் விற்று, ஒவ்வொருவனுக்கும் தேவையானதற்குத்தக்கதாக அவைகளில் எல்லாருக்கும் பகிர்ந்து கொடுத்தார்கள்."
            },
            {
               "verse": "46",
               "text": "அவர்கள் ஒருமனப்பட்டவர்களாய் தேவாலயத்திலே அநுதினமும் தரித்திருந்து, வீடுகள்தோறும் அப்பம்பிட்டு மகிழ்ச்சியோடும் கபடமில்லலாத இருதயத்தோடும் போஜனம்பண்ணி,"
            },
            {
               "verse": "47",
               "text": "தேவனைத் துதித்து, ஜனங்களெல்லாரிடத்திலும் தயவுபெற்றிருந்தார்கள். இரட்சிக்கப்படுகிறவர்களைக் கர்த்தர் அநுதினமும் சபையிலே சேர்த்துக்கொண்டு வந்தார்."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "ஜெபவேளையாகிய ஒன்பதாம் மணி நேரத்திலே பேதுருவும் யோவானும் தேவாலயத்துக்குப் போனார்கள்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது தன் தாயின் வயிற்றிலிருந்து சப்பாணியாய்ப் பிறந்த ஒரு மனுஷனைச் சுமந்துகொண்டுவந்தார்கள்; தேவாலயத்திலே பிரவேசிக்கிறவர்களிடத்தில் பிச்சைகேட்கும்படி, நாடோறும் அலங்கார வாசல் என்னப்பட்ட தேவாலய வாசலண்டையிலே வைப்பார்கள்."
            },
            {
               "verse": "3",
               "text": "தேவாலயத்திலே பிரவேசிக்கப்போகிற பேதுருவையும் யோவானையும் அவன் கண்டு பிச்சைகேட்டான்."
            },
            {
               "verse": "4",
               "text": "பேதுருவும் யோவானும் அவனை உற்றுப்பார்த்து: எங்களை நோக்கிப்பார் என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "அவன் அவர்களிடத்தில் ஏதாகிலும் கிடைக்குமென்று எண்ணி, அவர்களை நோக்கிப்பார்த்தான்."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது பேதுரு: வெள்ளியும் பொன்னும் என்னிடத்திலில்லை; என்னிடத்திலுள்ளதை உனக்குத் தருகிறேன்; நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே நீ எழுந்து நட என்று சொல்லி;"
            },
            {
               "verse": "7",
               "text": "வலதுகையினால் அவனைப் பிடித்துத் தூக்கிவிட்டான், உடனே அவனுடைய கால்களும் கரடுகளும் பெலனடைந்தது."
            },
            {
               "verse": "8",
               "text": "அவன் குதித்தெழுந்து நின்று நடந்தான்; நடந்து, குதித்து, தேவனைத் துதித்துக்கொண்டு, அவர்களுடனேகூட தேவாலயத்திற்குள் பிரவேசித்தான்."
            },
            {
               "verse": "9",
               "text": "அவன் நடக்கிறதையும், தேவனைத் துதிக்கிறதையும், ஜனங்களெல்லாரும் கண்டு:"
            },
            {
               "verse": "10",
               "text": "தேவாலயத்தின் அலங்கார வாசலண்டையிலே பிச்சைகேட்க உட்கார்ந்திருந்தவன் இவன்தான் என்று அறிந்து, அவனுக்குச் சம்பவித்ததைக்குறித்து மிகவும் ஆச்சரியப்பட்டுப் பிரமித்தார்கள்."
            },
            {
               "verse": "11",
               "text": "குணமாக்கப்பட்ட சப்பாணி பேதுருவையும் யோவானையும் பற்றிக்கொண்டிருக்கையில், ஜனங்களெல்லாரும் பிரமித்து, சாலொமோன் மண்டபம் என்னப்பட்ட மண்டபத்திலே அவர்களிடத்திற்கு ஓடிவந்தார்கள்."
            },
            {
               "verse": "12",
               "text": "பேதுரு அதைக் கண்டு ஜனங்களை நோக்கி: இஸ்ரவேலரே, இதைக்குறித்து நீங்கள் ஆச்சரியப்படுகிறதென்ன? நாங்கள் எங்கள் சுயசக்தியினாலாவது, எங்கள் சுயபக்தியினாலாவது, இவனை நடக்கப்பண்ணினோமென்று நீங்கள் எங்களை நோக்கிப் பார்க்கிறதென்ன?"
            },
            {
               "verse": "13",
               "text": "ஆபிரகாம் ஈசாக்கு யாக்கோபு என்பவர்களுடைய தேவனாகிய நம்முடைய பிதாக்களின் தேவன் தம்முடைய பிள்ளையாகிய இயேசுவை மகிமைப்படுத்தினார், அவரை நீங்கள் ஒப்புக்கொடுத்தீர்கள்; பிலாத்து அவரை விடுதலையாக்கத் தீர்மானித்தபோது, அவனுக்குமுன்பாக அவரை மறுதலித்தீர்கள்."
            },
            {
               "verse": "14",
               "text": "பரிசுத்தமும் நீதியுமுள்ளவரை நீங்கள் மறுதலித்து, கொலைபாதகனை உங்களுக்காக விடுதலைபண்ணவேண்டுமென்று கேட்டு,"
            },
            {
               "verse": "15",
               "text": "ஜீவாதிபதியைக் கொலைசெய்தீர்கள்; அவரை தேவன் மரித்தோரிலிருந்தெழுப்பினார்; அதற்கு நாங்கள் சாட்சிகளாயிருக்கிறோம்."
            },
            {
               "verse": "16",
               "text": "அவருடைய நாமத்தைப்பற்றும் விசுவாசத்தினால் அவருடைய நாமமே நீங்கள் பார்த்து அறிந்திருக்கிற இவனைப் பெலப்படுத்தினது; அவரால் உண்டாகிய விசுவாசம் உங்களெல்லாருக்கும் முன்பாக, இந்தச் சர்வாங்க சுகத்தை இவனுக்குக் கொடுத்தது."
            },
            {
               "verse": "17",
               "text": "சகோதரரே, நீங்களும் உங்கள் அதிகாரிகளும் அறியாமைனாலே இதைச்செய்தீர்களென்று அறிந்திருக்கிறேன்."
            },
            {
               "verse": "18",
               "text": "கிறிஸ்து பாடுபடவேண்டுமென்று தேவன் தம்முடைய தீர்க்கதரிசிகளெல்லாருடைய வாக்கிலும் முன்னறிவித்தவைகளை இவ்விதமாய் நிறைவேற்றினார்."
            },
            {
               "verse": "19",
               "text": "ஆனபடியினாலே கர்த்தருடைய சந்நிதானத்திலிருந்து இளைப்பாறுதலின் காலங்கள் வரும்படிக்கும், முன்னே குறிக்கப்பட்ட இயேசுகிறிஸ்துவை அவர் உங்களிடத்தில் அனுப்பும்படிக்கும்,"
            },
            {
               "verse": "20",
               "text": "உங்கள் பாவங்கள் நிவிர்த்திசெய்யப்படும்பொருட்டு நீங்கள் மனந்திரும்பிக் குணப்படுங்கள்."
            },
            {
               "verse": "21",
               "text": "உலகத்தோற்றமுதல் தேவன் தம்முடைய பரிசுத்த தீர்க்கதரிசிகளெல்லாருடைய வாக்கிலும் உரைத்தவைகளெல்லாம் நிறைவேறித் தீருங்காலங்கள் வருமளவும் பரலோகம் அவரை ஏற்றுக்கொள்ளவேண்டும்."
            },
            {
               "verse": "22",
               "text": "மோசே பிதாக்களை நோக்கி: நீங்கள் தேவனாகிய கர்த்தர் என்னைப்போல ஒரு தீர்க்கதரிசியை உங்களுக்காக உங்கள் சகோதரரிலிருந்து எழும்பப்பண்ணுவார்; அவர் உங்களுக்குச்சொல்லும் எல்லாவற்றிலும் அவருக்குச் செவிகொடுப்பீர்களாக."
            },
            {
               "verse": "23",
               "text": "அந்தத் தீர்க்கதரிசியின் சொற்கேளாதவனோ, அவன் ஜனத்திலிராதபடிக்கு நிர்மூலமாக்கப்படுவான்."
            },
            {
               "verse": "24",
               "text": "சாமுவேல் முதற்கொண்டு, எத்தனைபேர் தீர்க்கதரிசனம் உரைத்தார்களோ, அத்தனைபேரும் இந்த நாட்களை முன்னறிவித்தார்கள்."
            },
            {
               "verse": "25",
               "text": "நீங்கள் அந்தத் தீர்க்கதரிசிகளுக்குப் புத்திரராயிருக்கிறீர்கள்; உன் சந்ததியினாலே பூமியிலுள்ள வம்சங்களெல்லாம் ஆசீர்வதிக்கப்படும் என்று தேவன் ஆபிரகாமுக்குச் சொல்லி, நம்முடைய முன்னோர்களோடே பண்ணின உடன்படிக்கைக்குப் புத்திரராயிருக்கிறீர்கள்."
            },
            {
               "verse": "26",
               "text": "அவர் உங்களெல்லாரையும் உங்கள் பொல்லாங்குகளிலிருந்து விலக்கி, உங்களை ஆசீர்வதிக்கும்படி தேவன் தம்முடைய பிள்ளையாகிய இயேசுவை எழுப்பி, முதலாவது உங்களிடத்திற்கே அவரை அனுப்பினார் என்றான்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "அவர்கள் ஜனங்களுடனே பேசிக்கொண்டிருக்கையில், ஆசாரியர்களும் தேவாலயத்துச் சேனைத்தலைவனும் சதுசேயரும் அவர்களிடத்தில் வந்து,"
            },
            {
               "verse": "2",
               "text": "அவர்கள் ஜனங்களுக்கு உபதேசிக்கிறதினாலும், இயேசுவை முன்னிட்டு, மரித்தோலிருந்து உயிர்த்தெழுதலைப் பிரசங்கிக்கிறதினாலும், சினங்கொண்டு,"
            },
            {
               "verse": "3",
               "text": "அவர்களைப் பிடித்து, சாயங்காலமாயிருந்தபடியினால், மறுநாள்வரைக்கும் காவலில் வைத்தார்கள்."
            },
            {
               "verse": "4",
               "text": "வசனத்தைக் கேட்டவர்களில் அநேகர் விசுவாசித்தார்கள்; அவர்கள் தொகை ஏறக்குறைய ஐயாயிரமாயிருந்தது."
            },
            {
               "verse": "5",
               "text": "மறுநாளிலே ஜனங்களுடைய அதிகாரிகளும் மூப்பரும் வேதபாரகரும்,"
            },
            {
               "verse": "6",
               "text": "பிரதான ஆசாரியனாகிய அன்னாவும், காய்பாவும், யோவானும், அலெக்சந்தரும்,"
            },
            {
               "verse": "7",
               "text": "பிரதான ஆசாரியனுடைய குடும்பத்தார் யாவரும் எருசலேமிலே கூட்டங்கூடி, அவர்களை நடுவே நிறுத்தி, நீங்கள் எந்த வல்லமையினாலே இதைச் செய்தீர்கள் என்று கேட்டார்கள்."
            },
            {
               "verse": "8",
               "text": "அப்பொழுது பேதுரு பரிசுத்த ஆவியிலே நிறைந்து, அவர்களை நோக்கி: ஜனத்தின் அதிகாரிகளே, இஸ்ரவேலின் மூப்பர்களே,"
            },
            {
               "verse": "9",
               "text": "பிணியாளியாயிருந்த இந்த மனுஷனுக்குச் செய்யப்பட்ட உபகாரத்தைக்குறித்து எதினாலே இவன் ஆரோக்கியமானானென்று நீங்கள் இன்று எங்களிடத்தில் விசாரித்துக்கேட்டால்,"
            },
            {
               "verse": "10",
               "text": "உங்களால் சிலுவையில் அறையப்பட்டவரும், தேவனால் மரித்தோரிலிருந்து எழுப்பப்பட்டவருமாயிருக்கிற நசரேனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலேயே இவன் உங்களுக்கு முன்பாகச் சொஸ்தமாய் நிற்கிறானானென்று உங்களுக்கும், இஸ்ரவேல் ஜனங்களெல்லாருக்கும் தெரிந்திருக்கக்கடவது."
            },
            {
               "verse": "11",
               "text": "வீடு கட்டுகிறவர்களாகிய உங்களால் அற்பமாய் எண்ணப்பட்ட அவரே மூலைக்குத் தலைக்கல்லானவர்."
            },
            {
               "verse": "12",
               "text": "அவராலேயன்றி வேறொருவராலும் இரட்சிப்பு இல்லை; நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும், மனுஷர்களுக்குள்ளே அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவும் இல்லை என்றான்."
            },
            {
               "verse": "13",
               "text": "பேதுருவும் யோவானும் பேசுகிற தைரியத்தை அவர்கள் கண்டு, அவர்கள் படிப்பறியாதவர்களென்றும் பேதமையுள்ளவர்களென்றும் அறிந்தபடியினால் ஆச்சரியப்பட்டு, அவர்கள் இயேசுவுடனேகூட இருந்தவர்களென்றும் அறிந்துகொண்டார்கள்."
            },
            {
               "verse": "14",
               "text": "சொஸ்தமாக்கப்ட்ட மனுஷன் அவர்கள் அருகே நிற்கிறதைக் கண்டபடியால், எதிர்பேச அவர்களுக்கு இடமில்லாதிருந்தது."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது அவர்களை ஆலோசனை சங்கத்தை விட்டுப் போகும்படி கட்டளையிட்டு, தங்களுக்குள்ளே யோசனைபண்ணிக்கொண்டு:"
            },
            {
               "verse": "16",
               "text": "இந்த மனுஷரை நாம் என்ன செய்யலாம்? எருசலேமில் எல்லாருக்கும் தெரிந்திருக்கிற வெளியரங்கமான அற்புதம் இவர்களால் செய்யப்பட்டதே, அதை நாம் இல்லையென்று சொல்லக்கூடாது."
            },
            {
               "verse": "17",
               "text": "ஆகிலும் இது அதிகமாய் ஜனத்துக்குள்ளே பரம்பாதபடிக்கு, ஒருவரோடும் இந்த நாமத்தைக்குறித்துப் பேசக்கூடாதென்று அவர்களை உறுதியாய்ப் பயமுறுத்த வேண்டுமென்று சொல்லிக்கொண்டு,"
            },
            {
               "verse": "18",
               "text": "அவர்களை அழைத்து: இயேசுவின் நாமத்தைக்குறித்து எவ்வளவும் பேசவும் போதிக்கவும் கூடாதென்று அவர்களுக்கு கட்டளையிட்டார்கள்."
            },
            {
               "verse": "19",
               "text": "பேதுருவும் யோவானும் அவர்களுக்குப் பிரதியுத்தரமாக: தேவனுக்குச் செவிகொடுக்கிறதைப்பார்க்கிலும் உங்களுக்குச் செவிகொடுக்கிறது தேவனுக்கு முன்பாக நியாயமாயிருக்குமோ நீங்களே நிதானித்துப்பாருங்கள்."
            },
            {
               "verse": "20",
               "text": "நாங்கள் கண்டவைகளையும் கேட்டவைகளையும் பேசாமலிருக்கக்கூடாதே என்றார்கள்."
            },
            {
               "verse": "21",
               "text": "நடந்த சங்கதிகளைக்குறித்து எல்லாரும் தேவனை மகிமைப்படுத்தினபடியால், ஜனங்களுக்குப் பயந்து அவர்களை தண்டிக்க வகையொன்றுங்காணாமல், அவர்களைப் பயமுறுத்தி விட்டுவிட்டார்கள்."
            },
            {
               "verse": "22",
               "text": "அற்புதமாய்ச் சொஸ்தமாக்கப்பட்ட மனுஷன் நாற்பது வயதுக்கு மேற்பட்டவனாயிருந்தான்."
            },
            {
               "verse": "23",
               "text": "அவர்கள் விடுதலையாக்கப்பட்டபின்பு, தங்களைச் சேர்ந்தவர்களிடத்தில் வந்து, பிரதான ஆசாரியர்களும் மூப்பர்களும் தங்களுக்குச் சொன்ன யாவையும் அறிவித்தார்கள்."
            },
            {
               "verse": "24",
               "text": "அவர்கள் அதைக் கேட்டு, ஒருமனப்பட்டு தேவனை நோக்கிச் சத்தமிட்டு: கர்த்தாவே, நீர் வானத்தையும் பூமியையும் சமுத்திரத்தையும் அவைகளிலுள்ள யாவற்றையும் உண்டாக்கின தேவனாயிருக்கிறீர்."
            },
            {
               "verse": "25",
               "text": "புறஜாதிகள் கொந்தளித்து, ஜனங்கள் விருதா காரியங்களைச் சிந்திப்பானேன் என்றும்,"
            },
            {
               "verse": "26",
               "text": "கர்த்தருக்கு விரோதமாகவும், தேவனுடைய கிறிஸ்துவுக்கு விரோதமாகவும் பூமியின் ராஜாக்கள் எழும்பி நின்று, அதிகாரிகள் ஏகமாய்க் கூட்டங்கூடினார்கள் என்றும் தேவரீர் உம்முடைய தாசனாகிய தாவீதின் வாக்கினால் உரைத்தீரே."
            },
            {
               "verse": "27",
               "text": "அந்தப்படி உம்முடைய கரமும் உம்முடைய ஆலோசனையும் முன் குறித்தவைகள் யாவையும் செய்யும்படி,"
            },
            {
               "verse": "28",
               "text": "ஏரோதும் பொந்தியுபிலாத்தும், புறஜாதிகளோடும் இஸ்ரவேல் ஜனங்களோடுங்கூட, நீர் அபிஷேகம்பண்ணின உம்முடைய பரிசுத்த பிள்ளையாகிய இயேசுவுக்கு விரோதமாய், மெய்யாகவே கூட்டங்கூடினார்கள்."
            },
            {
               "verse": "29",
               "text": "இப்பொழுதும், கர்த்தாவே அவர்கள் பயமுறுத்தல்களை தேவரீர் கவனித்து,"
            },
            {
               "verse": "30",
               "text": "உம்முடைய பரிசுத்த பிள்ளையாகிய இயேசுவின் நாமத்தினாலே அடையாளங்களும் அற்புதங்களும் நடக்கும்படி செய்து, பிணியாளிகளைக் குணமாக்கும்படி உம்முடைய கரத்தை நீட்டி, உம்முடைய ஊழியக்காரர் உம்முடைய வசனத்தை முழுதைரியத்தோடும் சொல்லும்படி அவர்களுக்கு அநுக்கிரகஞ்செய்தருளும் என்றார்கள்."
            },
            {
               "verse": "31",
               "text": "அவர்கள் ஜெபம்பண்ணினபோது அவர்கள் கூடியிருந்த இடம் அசைந்தது. அவர்களெல்லாரும் பரிசுத்த ஆவியினால் நிரப்பப்பட்டு, தேவவசனத்தைத் தைரிமாய்ச் சொன்னார்கள்."
            },
            {
               "verse": "32",
               "text": "விசுவாசிகளாகிய திரளான கூட்டத்தார் ஒரே இருதயமும் ஒரே மனமுமுள்ளவர்களாயிருந்தார்கள். ஒருவனாகிலும் தனக்குள்ளவைகளில் ஒன்றையும் தன்னுடையதென்று சொல்லவில்லை; சகலமும் அவர்களுக்குப் பொதுவாயிருந்தது."
            },
            {
               "verse": "33",
               "text": "கர்த்தராகிய இயேசுவின் உயிர்த்தெழுதலைக்குறித்து அப்போஸ்தலர் மிகுந்த பலமாய்ச் சாட்சிகொடுத்தார்கள்; அவர்களெல்லார்மேலும் பூரண கிருபை உண்டாயிருந்தது."
            },
            {
               "verse": "34",
               "text": "நிலங்களையும் வீடுகளையும் உடையவர்கள் அவர்களை விற்று, விற்கப்பட்டவைகளின் கிரயத்தைக் கொண்டுவந்து,"
            },
            {
               "verse": "35",
               "text": "அப்போஸ்தலருடைய பாதத்தில் வைத்தார்கள். அவனவனுக்குத் தேவையானதற்குத்தக்கதாய்ப் பகிர்ந்துகொடுக்கப்பட்டது; அவர்களில் ஒருவனுக்கும் ஒன்றும் குறைவாயிருந்ததில்லை."
            },
            {
               "verse": "36",
               "text": "சீப்புருதீவானும் லேவியனும் அப்போஸ்தலராலே ஆறுதலின் மகன் என்று அர்த்தங்கொள்ளும் பர்னபா என்னும் மறுபேர்பெற்றவனுமாகிய யோசே என்பவன்,"
            },
            {
               "verse": "37",
               "text": "தனக்கு உண்டாயிருந்த நிலத்தைவிற்று, அதின் கிரயத்தைக் கொண்டுவந்து, அப்போஸ்தலருடைய பாதத்திலே வைத்தான்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "அனனியா என்னும் பேருள்ள ஒருவனும், அவன் மனைவியாகிய சப்பீராளும் தங்கள் காணியாட்சியை விற்றார்கள்."
            },
            {
               "verse": "2",
               "text": "தன் மனைவி அறிய அவன் கிரயத்திலே ஒரு பங்கை வஞ்சித்து வைத்து, ஒரு பங்கைக் கொண்டுவந்து, அப்போஸ்தலருடைய பாதத்திலே வைத்தான்."
            },
            {
               "verse": "3",
               "text": "பேதுரு அவனை நோக்கி: அனனியாவே நிலத்தின் கிரயத்தில் ஒரு பங்கை வஞ்சித்துவைத்து, பரிசுத்த ஆவியினிடத்தில் பொய்சொல்லும்படி, சாத்தான் உன் இருதயத்தை நிரப்பினதென்ன"
            },
            {
               "verse": "4",
               "text": "அதை விற்குமுன்னே அது உன்னுடையதாயிருக்கவில்லையோ? அதை விற்றபின்னும் அதின் கிரயம் உன் வசத்திலிருக்கவில்லையோ? நீ உன் இருதயத்திலே இப்படிப்பட்ட எண்ணங்கொண்டதென்ன நீ மனுஷரிடத்தில் அல்ல, தேவனிடத்தில் பொய்சொன்னாய் என்றான்."
            },
            {
               "verse": "5",
               "text": "அனனியா இந்த வார்த்தைகளைக் கேட்கவே, விழுந்து ஜீவனை விட்டான். இவைகளைக் கேள்விப்பட்ட யாவருக்கும் மிகுந்த பயமுண்டாயிற்று."
            },
            {
               "verse": "6",
               "text": "வாலிபர் எழுந்து, அவனைச் சேலையிலே சுற்றி, வெளியே எடுத்துக்கொண்டுபோய் அடக்கம்பண்ணினார்கள்"
            },
            {
               "verse": "7",
               "text": "ஏறக்குறைய மூன்று மணி நேரத்துக்குப்பின்பு, அவனுடைய மனைவி நடந்ததை அறியாமல், உள்ளே வந்தாள்."
            },
            {
               "verse": "8",
               "text": "பேதுரு அவளை நோக்கி: நிலத்தை இவ்வளவுக்குத்தானா விற்றீர்கள், எனக்குச் சொல் என்றான். அவள்: ஆம், இவ்வளவுக்குத்தான் என்றாள்."
            },
            {
               "verse": "9",
               "text": "பேதுரு அவளை நோக்கி: கர்த்தருடைய ஆவியைச் சோதிக்கிறதற்கு நீங்கள் ஒருமனப்பட்டதென்ன? இதோ, உன் புருஷனை அடக்கம்பண்ணினவர்களுடைய கால்கள் வாசற்படியிலே வந்திருக்கிறது, உன்னையும் வெளியே கொண்டுபோவார்கள் என்றான்."
            },
            {
               "verse": "10",
               "text": "உடனே அவள் அவனுடைய பாதத்தில் விழுந்து ஜீவனை விட்டாள். வாலிபர் உள்ளே வந்து, அவள் மரித்துப்போனதைக் கண்டு, அவளை வெளியே எடுத்துக்கொண்டுபோய், அவளுடைய புருஷனண்டையிலே அடக்கம்பண்ணினார்கள்."
            },
            {
               "verse": "11",
               "text": "சபையாரெல்லாருக்கும், இவைகளைக் கேள்விப்பட்ட மற்ற யாவருக்கும், மிகுந்த பயமுண்டாயிற்று."
            },
            {
               "verse": "12",
               "text": "அப்போஸ்தலருடைய கைகளினாலே அநேக அடையாளங்களும் அற்புதங்களும் ஜனங்களுக்குள்ளே செய்யப்பட்டது. எல்லாரும் ஒருமனப்பட்டு சாலொமோனுடைய மண்டபத்தில் இருந்தார்கள்."
            },
            {
               "verse": "13",
               "text": "மற்றவர்களில் ஒருவரும் அவர்களுடனே சேரத் துணியவில்லை. ஆகிலும் ஜனங்கள் அவர்களை மேன்மைப்படுத்தினார்கள்."
            },
            {
               "verse": "14",
               "text": "திரளான புருஷர்களும் ஸ்திரீகளும் விசுவாசமுள்ளவர்களாகிக் கர்த்தரிடத்தில் அதிகமதிகமாய்ச் சேர்க்கப்பட்டார்கள்."
            },
            {
               "verse": "15",
               "text": "பிணியாளிகளைப் படுக்கைகளின் மேலும் கட்டில்களின்மேலும் கிடத்தி, நடந்துபோகையில் அவனுடைய நிழலாகிலும் அவர்களில் சிலர்மேல் படும்படிக்கு அவர்களை வெளியே வீதிகளில் கொண்டுவந்து வைத்தார்கள்."
            },
            {
               "verse": "16",
               "text": "சுற்றுப்பட்டணங்களிலுமிருந்து திரளான ஜனங்கள் பிணியாளிகளையும் அசுத்த ஆவிகளால் வாதிக்கப்பட்டவர்களையும் எருசலேமுக்குக் கொண்டுவந்தார்கள்; அவர்களெல்லாரும் குணமாக்கப்பட்டார்கள்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது பிரதான ஆசாரியரும் அவனுடனேகூட இருந்த சதுசேய சமயத்தாரனைவரும் எழும்பி, பொறாமையினால் நிறைந்து,"
            },
            {
               "verse": "18",
               "text": "அப்போஸ்தலர்களைப் பிடித்து, பொதுவான சிறைச்சாலையிலே வைத்தார்கள்."
            },
            {
               "verse": "19",
               "text": "கர்த்தருடைய தூதன் இராத்திரியிலே சிறைச்சாலையின் கதவுகளைத் திறந்து, அவர்களை வெளியே கொண்டுவந்து:"
            },
            {
               "verse": "20",
               "text": "நீங்கள் போய், தேவாலயத்திலே நின்று, இந்த வார்த்தைகள் எல்லாவற்றையும் ஜனங்களுக்குச் சொல்லுங்கள் என்றான்."
            },
            {
               "verse": "21",
               "text": "அவர்கள் அதைக்கேட்டு, அதிகாலமே தேவாலயத்தில் பிரவேசித்துப் போதகம்பண்ணினார்கள். பிரதான ஆசாரியனும் அவனுடனேகூட இருந்தவர்களும் வந்து, ஆலோசனை சங்கத்தாரையும் இஸ்ரவேல் புத்திரரின் மூப்பரெல்லாரையும் வரவழைத்து அப்போஸ்தலர்களைக் கொண்டுவரும்படி சிறைச்சாலைக்குச் சேவகரை அனுப்பினார்கள்."
            },
            {
               "verse": "22",
               "text": "சேவகர் போய், சிறைச்சாலையிலே அவர்களைக் காணாமல், திரும்பிவந்து:"
            },
            {
               "verse": "23",
               "text": "சிறைச்சாலை மிகுந்த பத்திரமாய்ப் பூட்டப்பட்டிருக்கவும், காவற்காரர் வெளியே கதவுகளுக்குமுன் நிற்கவும் கண்டோம்; திறந்தபொழுதோ உள்ளே ஒருவரையும் காணோம் என்று அறிவித்தார்கள்."
            },
            {
               "verse": "24",
               "text": "இந்தச் செய்தியை ஆசாரியனும் தேவாலயத்தைக் காக்கிற சேனைத்தலைவனும் பிரதான ஆசாரியர்களும் கேட்டபொழுது, இதென்னமாய் முடியுமோ என்று, அவர்களைக் குறித்துக் கலக்கமடைந்தார்கள்."
            },
            {
               "verse": "25",
               "text": "அப்பொழுது ஒருவன் வந்து: இதோ, நீங்கள் காவலில் வைத்த மனுஷர் தேவாலயத்தில் நின்று ஜனங்களுக்குப் போதகம்பண்ணுகிறார்கள் என்று அவர்களுக்கு அறிவித்தான்."
            },
            {
               "verse": "26",
               "text": "உடனே சேனைத்தலைவன் சேவகரோடேகூடப் போய், ஜனங்கள் கல்லெறிவார்கள் என்று பயந்ததினால், பலவந்தம்பண்ணாமல் அவர்களை அழைத்துக்கொண்டுவந்தான்."
            },
            {
               "verse": "27",
               "text": "அப்படி அவர்களை அழைத்துக்கொண்டு, ஆலோசனை சங்கத்துக்கு முன்பாக நிறுத்தினார்கள் அப்பொழுது பிரதான ஆசாரியன் அவர்களை நோக்கி:"
            },
            {
               "verse": "28",
               "text": "நீங்கள் அந்த நாமத்தைக்குறித்துப் போதகம்பண்ணக்கூடாதென்று நாங்கள் உங்களுக்கு உறுதியாய்க் கட்டளையிடவில்லையா. அப்படியிருந்தும், இதோ, எருசலேமை உங்கள் போதகத்தினாலே நிரப்பி, அந்த மனுஷனுடைய இரத்தப்பழியை எங்கள்மேல் சுமத்தவேண்டுமென்றிருக்கிறீர்கள் என்று சொன்னான்."
            },
            {
               "verse": "29",
               "text": "அதற்குப் பேதுருவும் மற்ற அப்போஸ்தலரும்: மனுஷருக்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது."
            },
            {
               "verse": "30",
               "text": "நீங்கள் மரத்திலே தூக்கிக் கொலைசெய்த இயேசுவை நம்முடைய பிதாக்களின் தேவன் எழுப்பி,"
            },
            {
               "verse": "31",
               "text": "இஸ்ரவேலுக்கு மனந்திரும்புதலையும் பாவமன்னிப்பையும் அருளுகிறதற்காக, அவரை அதிபதியாகவும் இரட்சகராகவும் தமது வலதுகரத்தினாலே உயர்த்தினார்."
            },
            {
               "verse": "32",
               "text": "இந்தச் சங்கதிகளைக்குறித்து நாங்கள் அவருக்குச் சாட்சிகளாயிருக்கிறோம். தேவன் தமக்குக் கீழ்ப்படிகிறவர்களுக்குத் தந்தருளின பரிசுத்த ஆவியும் சாட்சி என்றார்கள்"
            },
            {
               "verse": "33",
               "text": "அதை அவர்கள் கேட்டபொழுது, மூர்க்கமடைந்து, அவர்களைக் கொலைசெய்யும்படிக்கு யோசனை பண்ணினார்கள்."
            },
            {
               "verse": "34",
               "text": "அப்பொழுது சகல ஜனங்களாலும் கனம்பெற்ற நியாயசாஸ்திரியாகிய கமாலியேல் என்னும் பேர்கொண்ட ஒரு பரிசேயன் ஆலோசனை சங்கத்தில் எழுந்திருந்து, அப்போஸ்தலரைச் சற்றுநேரம் வெளியே கொண்டுபோகச்சொல்லி,"
            },
            {
               "verse": "35",
               "text": "சங்கத்தாரை நோக்கி: இஸ்ரவேலரே, இந்த மனுஷருக்கு நீங்கள் செய்யப்போகிறதைக்குறித்து எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "36",
               "text": "ஏனென்றால் இந்நாட்களுக்குமுன்னே தெயுதாஸ் என்பவன் எழும்பி, தன்னை ஒரு பெரியவனாகப் பாராட்டினான்; ஏறக்குறைய நானூறு பேர் அவனைச் சேர்ந்தார்கள்; அவன் மடிந்துபோனான்; அவனை நம்பின அனைவரும் சிதறி, அவமாய்ப்போனார்கள்."
            },
            {
               "verse": "37",
               "text": "அவனுக்குப்பின்பு, குடிமதிப்பின் நாட்களிலே, கலிலேயனாகிய யூதாஸ் என்பவன் எழும்பி, தன்னைப் பின்பற்றும்படி அநேக ஜனங்களை இழுத்தான்; அவனும் அழிந்துபோனான்; அவனை நம்பியிருந்த அனைவரும் சிதறடிக்கப்பட்டார்கள்."
            },
            {
               "verse": "38",
               "text": "இப்பொழுது நான் உங்களுக்குச் சொல்லுகிறதென்னவென்றால், இந்த மனுஷருக்கு ஒன்றுஞ்செய்யாமல் இவர்களை விட்டுவிடுங்கள் இந்த யோசனையும் இந்தக் கிரியையும் மனுஷரால் உண்டாயிருந்ததானால் அழிந்துபோம்:"
            },
            {
               "verse": "39",
               "text": "தேவனால் உண்டாயிருந்ததேயானால், அதை ஒழித்துவிட உங்களால் கூடாது; தேவனோடு போர்செய்கிறவர்களாய்க் காணப்படாதபடிக்குப் பாருங்கள் என்றான்."
            },
            {
               "verse": "40",
               "text": "அப்பொழுது அவர்கள் அவனுடைய யோசனைக்கு உடன்பட்டு, அப்போஸ்தலரை வரவழைத்து, அடித்து, இயேசுவின் நாமத்தைக் குறித்துப் பேசக்கூடாதென்று கட்டளையிட்டு, அவர்களை விடுதலையாக்கினார்கள்."
            },
            {
               "verse": "41",
               "text": "அவருடைய நாமத்துக்காகத் தாங்கள் அவமானமடைவதற்குப் பாத்திரராக எண்ணப்பட்டபடியினால், சந்தோஷமாய் ஆலோசனை சங்கத்தைவிட்டுப் புறப்பட்டுப்போய்,"
            },
            {
               "verse": "42",
               "text": "தினந்தோறும் தேவாலயத்திலேயும் வீடுகளிலேயும் இடைவிடாமல் உபதேசம்பண்ணி, இயேசுவே கிறிஸ்துவென்று பிரசங்கித்தார்கள்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "அந்நாட்களிலே, சீஷர்கள் பெருகினபோது, கிரேக்கரானவர்கள், தங்கள் விதவைகள் அன்றாட விசாரணையில் திட்டமாய் விசாரிக்கப்படவில்லையென்று, எபிரெயருக்கு விரோதமாய் முறுமுறுத்தர்கள்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது பன்னிருவரும் சீஷர்கூட்டத்தை வரவழைத்து: நாங்கள் தேவ வசனத்தைப் போதியாமல், பந்திவிசாரணை செய்வது தகுதியல்ல."
            },
            {
               "verse": "3",
               "text": "ஆதலால் சகோதரரே, பரிசுத்த ஆவியும் ஞானமும் நிறைந்து, நற்சாட்சி பெற்றிருக்கிற ஏழுபேரை உங்களில் தெரிந்துகொள்ளுங்கள்; அவர்களை இந்த வேலைக்காக ஏற்படுத்துவோம்."
            },
            {
               "verse": "4",
               "text": "நாங்களோ ஜெபம்பண்ணுவதிலும் தேவவசனத்தைப் போதிக்கிற ஊழியத்திலும் இடைவிடாமல் தரித்திருப்போம் என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "இந்த யோசனை சபையாரெல்லாருக்கும் பிரியமாயிருந்தது. அப்பொழுது விசுவாசமும் பரிசுத்த ஆவியும் நிறைந்தவனாகிய ஸ்தேவானையும், பிலிப்பையும், பிரொகோரையும், நிக்கானோரையும், தீமோனையும், பர்மெனாவையும், யூதமார்க்கத்தமைந்தவனாகிய அந்தியோகியா பட்டணத்தானாகிய நிக்கொலாவையும் தெரிந்துகொண்டு,"
            },
            {
               "verse": "6",
               "text": "அவர்களை அப்போஸ்தலருக்கு முன்பாக நிறுத்தினார்கள். இவர்கள் ஜெபம்பண்ணி, அவர்கள்மேல் கைகளை வைத்தார்கள்."
            },
            {
               "verse": "7",
               "text": "தேவவசனம் விருத்தியடைந்தது; சீஷருடைய தொகை எருசலேமில் மிகவும் பெருகிற்று; ஆசாரியர்களில் அநேகர் விசுவாசத்துக்குக் கீழ்ப்படிந்தார்கள்."
            },
            {
               "verse": "8",
               "text": "ஸ்தேவான் விசுவாசத்தினாலும் வல்லமையினாலும் நிறைந்தவனாய் ஜனங்களுக்குள்ளே பெரிய அற்புதங்களையும் அடையாளங்களையும் செய்தான்."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது லிபர்த்தீனர் என்னப்பட்டவர்களின் ஆலயத்தைச் சேர்ந்தவர்களிலும், சிரேனே பட்டணத்தாரிலும், அலெக்சந்திரியா பட்டணத்தாரிலும், சிலிசியா நாட்டாரிலும், ஆசியா தேசத்தாரிலும் சிலர் எழும்பி, ஸ்தேவானுடனே தர்க்கம்பண்ணினார்கள்."
            },
            {
               "verse": "10",
               "text": "அவன் பேசின ஞானத்தையும் ஆவியையும் எதிர்த்துநிற்க அவர்களால் கூடாமற்போயிற்று."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது அவர்கள்: மோசேக்கும் தேவனுக்கும் விரோதமாக இவன் தூஷண வார்த்தைகளைப் பேசக்கேட்டோம் என்று சொல்லும்படியாக மனுஷரை எற்படுத்தி;"
            },
            {
               "verse": "12",
               "text": "ஜனங்களையும் மூப்பரையும் வேதபாரகரையும் எழுப்பிவிட்டு; அவன்மேல் பாய்ந்து, அவனைப் பிடித்து, ஆலோசனை சங்கத்தாருக்கு முன்பாக இழுத்துக்கொண்டுபோய்;"
            },
            {
               "verse": "13",
               "text": "பொய்ச்சாட்சிகளையும் நிறுத்தினார்கள். இவர்கள்: இந்த மனுஷன் இந்தப் பரிசுத்த ஸ்தலத்துக்கும் வேதப்பிரமாணத்துக்கும் விரோதமாகத் தூஷண வார்த்தைகளை ஓயாமற் பேசுகிறான்;"
            },
            {
               "verse": "14",
               "text": "எப்படியென்றால் நசரேயனாகிய அந்த இயேசு இந்த ஸ்தலத்தை அழித்துப்போட்டு, மோசே நமக்குக் கொடுத்த முறைமைகளை மாற்றுவானென்று இவன் சொல்லக் கேட்டோம் என்றார்கள்."
            },
            {
               "verse": "15",
               "text": "ஆலோசனை சங்கத்தில் உட்கார்ந்திருந்த அனைவரும் அவன்மேல் கண்ணோக்கமாயிருந்து, அவன் முகம் தேவதூதன் முகம்போலிருக்கக் கண்டார்கள்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "பிரதான ஆசாரியன் அவனை நோக்கி: காரியம் இப்படியாயிருக்கிறது என்று கேட்டான்."
            },
            {
               "verse": "2",
               "text": "அதற்கு அவன்: சகோதரரே, பிதாக்களே, கேளுங்கள். நம்முடைய பிதாவாகிய ஆபிரகாம் காரானூரிலே குடியிருக்கிறதற்கு முன்னமே மெசொப்பொத்தாமியா நாட்டிலே இருக்கும்போது மகிமையின் தேவன் அவனுக்குத் தரிசனமாகி:"
            },
            {
               "verse": "3",
               "text": "நீ உன் தேசத்தையும் உன் இனத்தையும் விட்டுப் புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்கு வா என்றார்."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது அவன் கல்தேயர் தேசத்தைவிட்டுப் புறப்பட்டு, காரானூரிலே வாசம்பண்ணினான். அவனுடைய தகப்பன் மரித்தபின்பு, அவ்விடத்தை விட்டு நீங்கள் இப்பொழுது குடியிருக்கிற இத்தேசத்திற்கு அவனை அழைத்துக்கொண்டுவந்து குடியிருக்கும்படி செய்தார்."
            },
            {
               "verse": "5",
               "text": "இதிலே ஒரு அடி நிலத்தையாகிலும் அவனுடைய கையாட்சிக்குக் கொடாமலிருக்கையில், அவனுக்குப் பிள்ளையில்லாதிருக்கும்போது: உனக்கும் உனக்குப் பின்வரும் உன் சந்ததிக்கும் இதைச் சுதந்தரமாகத் தருவேன் என்று அவனுக்கு வாக்குத்தத்தம்பண்ணினார்."
            },
            {
               "verse": "6",
               "text": "அந்தப்படி தேவன் அவனை நோக்கி: உன் சந்ததியார் அந்நிய தேசத்தில் சஞ்சரிப்பார்கள்; அத்தேசத்தார் அவர்களை அடிமைகளாக்கி, நானூறு வருஷம் துன்பப்படுத்துவார்கள்."
            },
            {
               "verse": "7",
               "text": "அவர்களை அடிமைப்படுத்தும் ஜனத்தை நான் ஆக்கினைக்குட்படுத்துவேன். அதற்குப்பின் அவர்கள் புறப்பட்டுவந்து இவ்விடத்திலே எனக்கு ஆராதனை செய்வார்கள் என்றார்."
            },
            {
               "verse": "8",
               "text": "மேலும் விருத்தசேதன உடன்படிக்கையையும் அவனுக்கு ஏற்படுத்தினார். அந்தப்படியே அவன் ஈசாக்கைப் பெற்றபோது, எட்டாம் நாளிலே அவனை விருத்தசேதனம்பண்ணினான். ஈசாக்கு யாக்கோபையும், யாக்கோபு பன்னிரண்டு கோத்திரப்பிதாக்களையும் பெற்றார்கள்."
            },
            {
               "verse": "9",
               "text": "அந்த கோத்திரப்பிதாக்கள் பொறாமைகொண்டு யோசேப்பை எகிப்துக்குக் கொண்டுபோகும்படியாக விற்றுப்போட்டார்கள்."
            },
            {
               "verse": "10",
               "text": "தேவனோ அவனுடனேகூட இருந்து, எல்லா உபத்திரவங்களினின்றும் அவனை விடுவித்து, எகிப்தின் ராஜாவாகிய பார்வோன் சமுகத்திலே அவனுக்குக் கிருபையையும் ஞானத்தையும் அருளினார்; அந்த ராஜா அவனை எகிப்துதேசத்திற்கும் தன் வீட்டனைத்திற்கும் அதிகாரியாக ஏற்படுத்தினான்."
            },
            {
               "verse": "11",
               "text": "பின்பு எகிப்து கானான் என்னும் தேசங்களிலெங்கும் பஞ்சமும் மிகுந்த வருத்தமும் உண்டாகி, நம்முடைய பிதாக்களுக்கு ஆகாரம் கிடையாமற்போயிற்று."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது எகிப்திலே தானியம் உண்டென்று யாக்கோபு கேள்விப்பட்டு நம்முடைய பிதாக்களை முதலாந்தரம் அனுப்பினான்."
            },
            {
               "verse": "13",
               "text": "இரண்டாந்தரம் யோசேப்பு தன்னுடைய சகோதரருக்குத் தன்னைத் தெரியப்படுத்தினான். யோசேப்புடைய வம்சமும் பார்வோனுக்குக் தெரியவந்தது."
            },
            {
               "verse": "14",
               "text": "பின்பு யோசேப்பு, தன்னுடைய தகப்பன் யாக்கோபும் தன்னுடைய இனத்தார் யாவருமாகிய, எழுபத்தைந்துபேரை அழைக்க அனுப்பினான்."
            },
            {
               "verse": "15",
               "text": "அந்தப்படி யாக்கோபு எகிப்துக்குப்போனான். அவனும் நம்முடைய பிதாக்களும் மரித்து,"
            },
            {
               "verse": "16",
               "text": "அங்கேயிருந்து சீகேமுக்குக் கொண்டுவரப்பட்டு, ஆபிரகாம் சீகேமின் தகப்பனாகிய ஏமோருடைய சந்ததியாரிடத்தில் ரொக்கக்கிரயத்துக்கு வாங்கியிருந்த கல்லறையில் வைக்கப்பட்டார்கள்."
            },
            {
               "verse": "17",
               "text": "ஆபிரகாமுக்கு தேவன் ஆணையிட்டு அருளின வாக்குத்தத்தம் நிறைவேறுங்காலம் சமீபித்தபோது,"
            },
            {
               "verse": "18",
               "text": "யோசேப்பை அறியாத வேறொரு ராஜா தோன்றின காலமளவும், ஜனங்கள் எகிப்திலே பலுகிப் பெருகினார்கள்."
            },
            {
               "verse": "19",
               "text": "அவன் நம்முடைய ஜனங்களை வஞ்சனையாய் நடப்பித்து, நம்முடைய பிதாக்களின் குழந்தைகள் உயிரோடிராதபடிக்கு அவர்கள் அவைகளை வெளியே போட்டுவிடும்படி செய்து, அவர்களை உபத்திரவப்படுத்தினான்."
            },
            {
               "verse": "20",
               "text": "அக்காலத்திலே மோசே பிறந்து, திவ்விய சவுந்தரியமுள்ளவனாயிருந்து, மூன்று மாதமளவும் தன் தகப்பன் வீட்டிலே வளர்க்கப்பட்டான்."
            },
            {
               "verse": "21",
               "text": "அவன் வெளியே போட்டுவிடப்பட்டபோது, பார்வோனுடைய குமாரத்தி அவனை எடுத்துத் தனக்குப் பிள்ளையாக வளர்த்தாள்."
            },
            {
               "verse": "22",
               "text": "மோசே எகிப்தியருடைய சகல சாஸ்திரங்களிலும் கற்பிக்கப்பட்டு, வாக்கிலும் செய்கையிலும் வல்லவனானான்."
            },
            {
               "verse": "23",
               "text": "அவனுக்கு நாற்பது வயதானபோது, இஸ்ரவேல் புத்திரராகிய தன்னுடைய சகோதரரைக் கண்டு சந்திக்கும்படி அவனுடைய இருதயத்தில் எண்ணமுண்டாயிற்று."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது அவர்களில் ஒருவன் அநியாயமாய் நடத்தப்படுகிறதை அவன் கண்டு, அவனுக்குத் துணைநின்று, எகிப்தியனை வெட்டி, துன்பப்பட்டவனுக்கு நியாயஞ்செய்தான்."
            },
            {
               "verse": "25",
               "text": "தன்னுடைய கையினாலே தேவன் தங்களுக்கு இரட்சிப்பைத் தருவாரென்பதைத் தன்னுடைய சகோதரர் அறிந்துகொள்வார்களென்று அவன் நினைத்தான்; அவர்களோ அதை அறியவில்லை."
            },
            {
               "verse": "26",
               "text": "மறுநாளிலே சண்டைபண்ணிக்கொண்டிருக்கிற இரண்டுபேருக்கு அவன் எதிர்ப்பட்டு: மனுஷரே, நீங்கள் சகோதரராயிருக்கிறீர்கள்: ஒருவருக்கொருவர் நியாயஞ்செய்கிறதென்ன என்று, அவர்களைச் சமாதானப்படுத்தும்படி பேசினான்."
            },
            {
               "verse": "27",
               "text": "பிறனுக்கு அநியாயஞ்செய்தவன் அவனைப் பிடித்துத் தள்ளி எங்கள்மேல் அதிகாரியாகவும் நியாயாதிபதியாகவும் உன்னை ஏற்படுத்தினவன் யார்?"
            },
            {
               "verse": "28",
               "text": "நேற்று நீ அந்த எகிப்தியனைக்கொன்றதுபோல என்னையும் கொன்றுபோட மனதாயிருக்கிறாயோ என்றான்."
            },
            {
               "verse": "29",
               "text": "இந்த வார்த்தையினிமித்தம் மோசே ஓடிப்போய், மீதியான் தேசத்திலே சஞ்சரித்துக்கொண்டிருந்தான்; அங்கே இருக்கும்போது அவனுக்கு இரண்டு குமாரர்கள் பிறந்தார்கள்."
            },
            {
               "verse": "30",
               "text": "நாற்பது வருஷம் சென்றபின்பு, சீனாய்மலையின் வனாந்தரத்திலே கர்த்தருடைய தூதனானவர் முட்செடி எரிகிற அக்கினிஜுவாலையிலே அவனுக்குத் தரிசனமானார்."
            },
            {
               "verse": "31",
               "text": "மோசே அந்தத் தரிசனத்தைக்கண்டு, அதிசயப்பட்டு, அதை உற்றுப்பார்க்கும்படி சமீபித்துவருகையில்:"
            },
            {
               "verse": "32",
               "text": "நான் ஆபிரகாமின் தேவனும் ஈசாக்கின் தேவனும் யாக்கோபின் தேவனுமாகிய உன் பிதாக்களுடைய தேவனாயிருக்கிறேன் என்று கர்த்தர் திருவுளம்பற்றின சத்தம் அவனுக்கு உண்டாயிற்று. அப்பொழுது மோசே நடுக்கமடைந்து, உற்றுப்பார்க்கத் துணியாமலிருந்தான்."
            },
            {
               "verse": "33",
               "text": "பின்னும் கர்த்தர் அவனை நோக்கி: உன் பாதங்களிலிருக்கிற பாதரட்சைகளைக் கழற்றிப்போடு; நீ நிற்கிற இடம் பரிசுத்த பூமியாயிருக்கிறது."
            },
            {
               "verse": "34",
               "text": "எகிப்திலிருக்கிற என் ஜனத்தின் உபத்திரவத்தை நான் பார்க்கவே பார்த்து, அவர்கள் பெருமூச்சைக்கேட்டு, அவர்களை விடுவிக்கும்படி இறங்கினேன்; ஆகையால், நீ வா நான் உன்னை எகிப்திற்கு அனுப்புவேன் என்றார்."
            },
            {
               "verse": "35",
               "text": "உன்னை அதிகாரியாகவும் நியாயாதிபதியாகவும் ஏற்படுத்தினவன் யாரென்று சொல்லி அவர்கள் மறுதலித்திருந்த இந்த மோசேயைத்தானே தேவன், முட்செடியில் அவனுக்குத் தரிசனமான தூதனாலே தலைவனாகவும் மீட்பனாகவும் அனுப்பினார்."
            },
            {
               "verse": "36",
               "text": "இவனே அவர்களை அங்கேயிருந்து அழைத்துவந்து, எகிப்து தேசத்திலேயும் சிவந்த சமுத்திரத்திலேயும், நாற்பது வருஷகாலமாய் வனாந்தரத்திலேயும், அற்புதங்களையும் அடையாளங்களையும் செய்தான்."
            },
            {
               "verse": "37",
               "text": "இஸ்ரவேல் புத்திரரை நோக்கி: உங்கள் தேவனாகிய கர்த்தர் உங்கள் சகோதரரிலிருந்து என்னைப்போல ஒரு தீர்க்கதரிசியை உங்களுக்காக எழும்பப்பண்ணுவார், அவருக்குச் செவிகொடுப்பீர்களாக என்று சொன்னவன் இந்த மோசேயே."
            },
            {
               "verse": "38",
               "text": "சீனாய்மலையில் தன்னுடனே பேசின தூதனோடும் நம்முடைய பிதாக்களோடுங்கூட வனாந்தரத்திலே சபைக்குள்ளிருந்தவனும், நமக்குக் கொடுக்கும்படி ஜீவவாக்கியங்களைப் பெற்றவனும் இவனே."
            },
            {
               "verse": "39",
               "text": "இவனுக்கு நம்முடைய பிதாக்கள் கீழ்ப்படிய மனதாயிராமல், இவனைத்தள்ளிவிட்டு, தங்கள் இருதயங்களிலே எகிப்துக்குத் திரும்பி,"
            },
            {
               "verse": "40",
               "text": "ஆரோனை நோக்கி: எகிப்துதேசத்திலிருந்து எங்களை அழைத்துக்கொண்டுவந்த அந்த மோசேக்கு என்ன சம்பவித்ததோ அறியோம்; ஆதலால் எங்களுக்கு முன்செல்லும் தெய்வங்களை எங்களுக்கு உண்டுபண்ணும் என்று சொல்லி;"
            },
            {
               "verse": "41",
               "text": "அந்நாட்களில் ஒரு கன்றுக்குட்டியை உண்டுபண்ணி, அந்த விக்கிரகத்திற்குப் பலியிட்டு, தங்கள் கையின் கிரியைகளில் களிகூர்ந்தார்கள்."
            },
            {
               "verse": "42",
               "text": "அப்பொழுது தேவன் அவர்களைவிட்டு விலகி, வானசேனைக்கு ஆராதனைசெய்ய அவர்களை ஒப்புக்கொடுத்தார். அதைக்குறித்து: இஸ்ரவேல் வம்சத்தாரே, நீங்கள் வனாந்தரத்திலிருந்த நாற்பது வருஷம்வரையில் காணிக்கைகளையும் பலிகளையும் எனக்குச் செலுத்தினீர்களோ என்றும்,"
            },
            {
               "verse": "43",
               "text": "பணிந்துகொள்ளும்படி நீங்கள் உண்டாக்கின சொரூபங்களாகிய மோளோகினுடைய கூடாரத்தையும், உங்கள் தேவனாகிய ரெம்பான் என்னும் நட்சத்திர சொரூபத்தையும் சுமந்தீர்களே, ஆகையால் உங்களைப் பாபிலோனுக்கு அப்புறத்திலே குடிபோகப்பண்ணுவேன் என்றும், தீர்க்கதரிசிகளின் புத்தகத்தில் எழுதியிருக்கிறதே."
            },
            {
               "verse": "44",
               "text": "மேலும் நீ பார்த்த மாதிரியின்படியே சாட்சியின் கூடாரத்தை உண்டுபண்ணுவாயாக என்று மோசேயுடனே பேசினவர் கட்டளையிட்ட பிரகாரமாக, அந்தக் கூடாரம் வனாந்தரத்திலே நம்முடைய பிதாக்களோடு இருந்தது."
            },
            {
               "verse": "45",
               "text": "மேலும், யோசுவாவுடனேகூட நம்முடைய பிதாக்கள் அதைப் பெற்றுக்கொண்டு, தேவன் அவர்களுக்கு முன்பாகத் துரத்திவிட்ட புறஜாதிகளுடைய தேசத்தை அவர்கள் கட்டிக்கொள்ளுகையில், அதை அந்த தேசத்தில் கொண்டு, தாவீதின் நாள்வரைக்கும் வைத்திருந்தார்கள்."
            },
            {
               "verse": "46",
               "text": "இவன் தேவனிடத்தில் தயவு பெற்றபடியினால், யாக்கோபின் தேவனுக்கு ஒரு வாசஸ்தலத்தைத் தான் கட்டவேண்டுமென்று விண்ணப்பம்பண்ணினான்."
            },
            {
               "verse": "47",
               "text": "சாலொமோனோ அவருக்கு ஆலயத்தைக் கட்டினான்."
            },
            {
               "verse": "48",
               "text": "ஆகிலும் உன்னதமானவர் கைகளினால் செய்யப்பட்ட ஆலயங்களில் வாசமாயிரார்."
            },
            {
               "verse": "49",
               "text": "வானம் எனக்குச் சிங்காசனமும் பூமி எனக்குப் பாதபடியுமாயிருக்கிறது; எனக்காக நீங்கள் எப்படிப்பட்ட வீட்டைக் கட்டுவீர்கள், நான் தங்கியிருக்கத்தக்க ஸ்தலம் எது;"
            },
            {
               "verse": "50",
               "text": "இவைகள் எல்லாவற்றையும் என்னுடைய கரம் உண்டாக்கவில்லையா என்று கர்த்தர் உரைக்கிறார் என்று தீர்க்கதரிசி சொல்லியிருக்கிறானே."
            },
            {
               "verse": "51",
               "text": "வணங்காக் கழுத்துள்ளவர்களே, இருதயத்திலும் செவிகளிலும் விருத்தசேதனம் பெறாதவர்களே, உங்கள் பிதாக்களைப்போல நீங்களும் பரிசுத்த ஆவிக்கு எப்பொழுதும் எதிர்த்துநிற்கிறீர்கள்."
            },
            {
               "verse": "52",
               "text": "தீர்க்கதரிசிகளில் யாரை உங்கள் பிதாக்கள் துன்பப்படுத்தாமலிருந்தார்கள்? நீதிபரருடைய வருகையை முன்னறிவித்தவர்களையும் அவர்கள் கொலைசெய்தார்கள். இப்பொழுது நீங்கள் அவருக்குத் துரோகிகளும், அவரைக் கொலைசெய்த பாதகருமாயிருக்கிறீர்கள்."
            },
            {
               "verse": "53",
               "text": "தேவதூதரைக்கொண்டு நீங்கள் நியாயப்பிரமாணத்தைப் பெற்றிருந்தும், அதைக் கைக்கொள்ளாமற்போனீர்கள் என்றான்."
            },
            {
               "verse": "54",
               "text": "இவைகளை அவர்கள் கேட்டபொழுது, மூர்க்கமடைந்து, அவனைப் பார்த்துப் பல்லைக் கடித்தார்கள்."
            },
            {
               "verse": "55",
               "text": "அவன் பரிசுத்த ஆவியிலே நிறைந்ததவனாய், வானத்தை அண்ணாந்துபார்த்து: தேவனுடைய மகிமையையும், தேவனுடைய வலதுபாரிசத்தில் இயேசு நிற்கிறதையும் கண்டு;"
            },
            {
               "verse": "56",
               "text": "அதோ வானங்கள் திறந்திருக்கிறதையும், மனுஷகுமாரன் தேவனுடைய வலதுபாரிசத்தில் நிற்கிறதையும் காண்கிறேன் என்றான்."
            },
            {
               "verse": "57",
               "text": "அப்பொழுது அவர்கள் உரத்தசத்தமாய்க் கூக்குரலிட்டுத் தங்கள் காதுகளை அடைத்துக்கொண்டு, ஒருமனப்பட்டு அவன்மேல் பாய்ந்து,"
            },
            {
               "verse": "58",
               "text": "அவனை நகரத்துக்குப் புறம்பே தள்ளி அவனைக் கல்லெறிந்தார்கள். சாட்சிக்காரர் தங்கள் வஸ்திரங்களைக் கழற்றி, சவுல் என்னப்பட்ட ஒரு வாலிபனுடைய பாதத்தினருகே வைத்தார்கள்"
            },
            {
               "verse": "59",
               "text": "அப்பொழுது. கர்த்தராகிய இயேசுவே, என் ஆவியை ஏற்றுக்கொள்ளுமென்று ஸ்தேவான் தொழுதுகொள்ளுகையில், அவனைக் கல்லெறிந்தார்கள்."
            },
            {
               "verse": "60",
               "text": "அவனோ முழங்காற்படியிட்டு: ஆண்டவரே, இவர்கள்மேல் இந்தப் பாவத்தைச் சுமத்தாதிரும் என்று மிகுந்த சத்தமிட்டுச் சொன்னான். இப்படிச் சொல்லி, நித்திரையடைந்தான்."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "அவனைக் கொலைசெய்கிறதற்குச் சவுலும் சம்மதித்திருந்தான். அக்காலத்திலே எருசலேமிலுள்ள சபைக்கு மிகுந்த துன்பம் உண்டாயிற்று. அப்போஸ்தலர்தவிர, மற்ற யாவரும் யூதேயா சமாரியா தேசங்களில் சிறைப்பட்டுப்போனார்கள்."
            },
            {
               "verse": "2",
               "text": "தேவ பக்தியுள்ள மனுஷர் ஸ்தேவானை எடுத்து அடக்கம்பண்ணி, அவனுக்காக மிகவும் துக்கங்கொண்டாடினார்கள்"
            },
            {
               "verse": "3",
               "text": "சவுல் வீடுகள்தோறும் நுழைந்து, புருஷரையும் ஸ்திரீகளையும் இழுத்துக்கொண்டுபோய், காவலில் போடுவித்து, சபையைப் பாழாக்கிக்கொண்டிருந்தான்."
            },
            {
               "verse": "4",
               "text": "சிதறிப்போனவர்கள் எங்குந்திரிந்து, சுவிசேஷ வசனத்தைப் பிரசங்கித்தார்கள்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது பிலிப்பென்பவன் சமாரியாவிலுள்ள ஒரு பட்டணத்திற்குப் போய், அங்குள்ளவர்களுக்கு பிரசங்கித்தான்."
            },
            {
               "verse": "6",
               "text": "பிலிப்பு செய்த அதிசயங்களை ஜனங்கள் கேள்விப்பட்டு கண்டு, அவனால் சொல்லப்பட்டவைகளை ஒருமனப்பட்டுக் கவனித்தார்கள்."
            },
            {
               "verse": "7",
               "text": "அநேகரிலிருந்த அசுத்தஆவிகள் மிகுந்த சத்தத்தோடே கூப்பிட்டு அவர்களை விட்டுப் புறப்பட்டது. அநேகந் திமிர்வாதக்காரரும் சப்பாணிகளும் குணமாக்கப்பட்டார்கள்."
            },
            {
               "verse": "8",
               "text": "அந்தப் பட்டணத்திலே மிகுந்த சந்தோஷம் உண்டாயிற்று."
            },
            {
               "verse": "9",
               "text": "சீமோன் என்று பேர்கொண்ட ஒருமனுஷன் அந்தப் பட்டணத்திலே மாயவித்தைக்காரனாயிருந்து, தன்னை ஒரு பெரியவனென்று சொல்லி, சமாரியாநாட்டு ஜனங்களைப் பிரமிக்கப்பண்ணிக்கொண்டிருந்தான்."
            },
            {
               "verse": "10",
               "text": "தேவனுடைய பெரிதான சக்தி இவன்தான் என்று எண்ணி, சிறியோர் பெரியோர் யாவரும் அவனுக்குச் செவிகொடுத்துவந்தார்கள்."
            },
            {
               "verse": "11",
               "text": "அவன் அநேக காலமாய்த் தன்னுடைய மாயவித்தைகளினாலே அவர்களைப் பிரமிக்கப்பண்ணினதினால் அவனை மதித்துவந்தார்கள்."
            },
            {
               "verse": "12",
               "text": "தேவனுடைய ராஜ்யத்துக்கும் இயேசுகிறிஸ்துவினுடைய நாமத்துக்கும் ஏற்றவைகளைக்குறித்து, பிலிப்பு பிரசங்கித்ததை அவர்கள் விசுவாசித்தபோது, புருஷரும் ஸ்திரீகளும் ஞானஸ்நானம்பெற்றார்கள்."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது சீமோனும் விசுவாசித்து ஞானஸ்நானம் பெற்று, பிலிப்பைப்பற்றிக்கொண்டு, அவனால் நடந்த அடையாளங்களையும் பெரிய அற்புதங்களையும்கண்டு பிரமித்தான்."
            },
            {
               "verse": "14",
               "text": "சமாரியர் தேவவசனத்தை ஏற்றுக்கொண்டதை எருசலேமிலுள்ள அப்போஸ்தலர்கள் கேள்விப்பட்டு, பேதுருவையும் யோவானையும் அவர்களிடத்திற்கு அனுப்பினார்கள்."
            },
            {
               "verse": "15",
               "text": "இவர்கள் வந்தபொழுது அவர்களிலொருவனும் பரிசுத்த ஆவியைப் பெறாமல் கர்த்தராகிய இயேசுவின் நாமத்திலே ஞானஸ்நானத்தை மாத்திரம் பெற்றிருந்தவர்களாகக் கண்டு,"
            },
            {
               "verse": "16",
               "text": "அவர்கள் பரிசுத்த ஆவியைப் பெற்றுக்கொள்ளும்படி அவர்களுக்காக ஜெபம்பண்ணி,"
            },
            {
               "verse": "17",
               "text": "அவர்கள்மேல் கைகளை வைத்தார்கள், அப்பொழுது அவர்கள் பரிசுத்த ஆவியைப் பெற்றார்கள்."
            },
            {
               "verse": "18",
               "text": "அப்போஸ்தலர் தங்கள் கைகளை அவர்கள்மேல் வைத்ததினால் பரிசுத்த ஆவி தந்தருளப்படுகிறதைச் சீமோன் கண்டபோது, அவர்களிடத்தில் பணத்தைக் கொண்டுவந்து:"
            },
            {
               "verse": "19",
               "text": "நான் எவன்மேல் என் கைகளை வைக்கிறேனோ அவன் பரிசுத்த ஆவியைப் பெறத்தக்கதாக எனக்கும் இந்த அதிகாரத்தைக் கொடுக்கவேண்டும் என்றான்."
            },
            {
               "verse": "20",
               "text": "பேதுரு அவனை நோக்கி: தேவனுடைய வரத்தைப் பணத்தினாலே சம்பாதித்துக்கொள்ளலாமென்று நீ நினைத்தபடியால் உன் பணம் உன்னோடேகூட நாசமாய்ப் போகக்கடவது,"
            },
            {
               "verse": "21",
               "text": "உன் இருதயம் தேவனுக்குமுன்பாகச் செம்மையாயிராதபடியால், இந்த விஷயத்திலே உனக்குப் பங்குமில்லை பாகமுமில்லை."
            },
            {
               "verse": "22",
               "text": "ஆகையால் நீ உன் துர்க்குணத்தை விட்டு மனந்திரும்பி, தேவனை நோக்கி வேண்டிக்கொள்; ஒருவேளை உன் இருதயத்தின் எண்ணம் உனக்கு மன்னிக்கப்படலாம்."
            },
            {
               "verse": "23",
               "text": "நீ கசப்பான பிச்சிலும் பாவக்கட்டிலும் அகப்பட்டிருக்கிறதாகக் காண்கிறேன் என்றான்."
            },
            {
               "verse": "24",
               "text": "அதற்குச் சீமோன்: நீங்கள் சொன்ன காரியங்களில் ஒன்றும் எனக்கு நேரிடாதபடிக்கு, எனக்காகக் கர்த்தரை வேண்டிக்கொள்ளுங்கள் என்றான்."
            },
            {
               "verse": "25",
               "text": "இவ்விதமாய் அவர்கள் கர்த்தருடைய வசனத்தைச் சாட்சியாய் அறிவித்துச் சொன்னபின்பு, சமாரியருடைய அநேக கிராமங்களில் சுவிசேஷத்தைப் பிரசங்கித்து, எருசலேமுக்குத் திரும்பிவந்தார்கள்."
            },
            {
               "verse": "26",
               "text": "பின்பு கர்த்தருடைய தூதன் பிலிப்பை நோக்கி: நீ எழுந்து, தெற்கு முகமாய் எருசலேமிலிருந்து காசா பட்டணத்துக்குப் போகிற வனாந்தரமார்க்கமாய்ப் போ என்றான்."
            },
            {
               "verse": "27",
               "text": "அந்தப்படி அவன் எழுந்து போனான். அப்பொழுது எத்தியோப்பியருடைய ராஜஸ்திரீயாகிய கந்தாகே என்பவளுக்கு மந்திரியும் அவளுடைய பொக்கிஷமெல்லாவற்றிற்கும் தலைவனுமாயிருந்த எத்தியோப்பியனாகிய ஒருவன் பணிந்துகொள்ளும்படி எருசலேமுக்கு வந்திருந்து;"
            },
            {
               "verse": "28",
               "text": "ஊருக்குத் திருமபிப்போகும்போது, தன் இரதத்திலே உட்கார்ந்து, ஏசாயா தீர்க்கதரிசியின் ஆகமத்தை வாசித்துக்கொண்டிருந்தான்."
            },
            {
               "verse": "29",
               "text": "ஆவியானவர்: நீ போய், அந்த இரதத்துடனே சேர்ந்துகொள் என்று பிலிப்புடனே சொன்னார்;"
            },
            {
               "verse": "30",
               "text": "அப்பொழுது பிலிப்பு ஓடிப்போய்ச்சேர்ந்து, அவன் தீர்க்கதரிசியின் ஆகமத்தை வாசிக்கிறதைக் கேட்டு நீர் வாசிக்கிறவைகளின் கருத்து உமக்குத் தெரியுமா என்றான்."
            },
            {
               "verse": "31",
               "text": "அதற்கு அவன் ஒருவன் எனக்குத் தெரிவிக்காவிட்டால் அது எனக்கு எப்படித் தெரியும் என்று சொல்லி; பிலிப்பு ஏறி, தன்னோடே உட்காரும்படி அவனை வேண்டிக்கொண்டான்."
            },
            {
               "verse": "32",
               "text": "அவன் வாசித்த வேதவாக்கியமென்னவென்றால்; அவர் ஒரு ஆட்டைப்போல அடிக்கப்படுவதற்குக் கொண்டு போகப்பட்டார்; மயிர்க்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டுக்குட்டியைப்போல அவர் தமது வாயைத் திறவாதிருந்தார்."
            },
            {
               "verse": "33",
               "text": "அவர் தம்மைத் தாழ்த்தினபோது அவருடைய நியாயம் எடுத்துப்போடப்பட்டது; அவருடைய ஜீவன் பூமியிலிருந்து எடுபட்டுப்போயிற்று; அவருடைய வம்சத்தை யாராலே சொல்லிமுடியும் என்பதே."
            },
            {
               "verse": "34",
               "text": "மந்திரி பிலிப்பை நோக்கி: தீர்க்கதரிசி யாரைக்குறித்து இதைச் சொல்லுகிறார்? தம்மைக்குறித்தோ, வேறொருவரைக்குறித்தோ? எனக்குச் சொல்லவேண்டும் என்று கேட்டுக்கொண்டான்."
            },
            {
               "verse": "35",
               "text": "அப்பொழுது பிலிப்பு பேசத்தொடங்கி, இந்த வேதவாக்கியத்தை முன்னிட்டு இயேசுவைக்குறித்து அவனுக்குப்பிரசங்கித்தான்."
            },
            {
               "verse": "36",
               "text": "இவ்விதமாய் அவர்கள் வழிநடந்துபோகையில், தண்ணீருள்ள ஓரிடத்திற்கு வந்தார்கள். அப்பொழுது மந்திரி: இதோ, தண்ணீர் இருக்கிறதே, நான் ஞானஸ்நானம் பெறுகிறதற்குத் தடையென்ன என்றான்."
            },
            {
               "verse": "37",
               "text": "அதற்குப் பிலிப்பு: நீர் முழு இருதயத்தோடும் விசுவாசித்தால் தடையில்லையென்றான். அப்பொழுது அவன் இயேசுகிறிஸ்துவை தேவனுடைய குமாரனென்று விசுவாசிக்கிறேன் என்று சொல்லி;"
            },
            {
               "verse": "38",
               "text": "இரதத்தை நிறுத்தச்சொன்னான். அப்பொழுது பிலிப்பும் மந்திரியும் ஆகிய இருவரும் தண்ணீரில் இறங்கினார்கள், பிலிப்பு அவனுக்கு ஞானஸ்நானங்கொடுத்தான்."
            },
            {
               "verse": "39",
               "text": "அவர்கள் தண்ணீரிலிருந்து கரையேறினபொழுது கர்த்தருடைய ஆவியானவர் பிலிப்பைக் கொண்டுபோய்விட்டார். மந்திரி அப்புறம் அவனைக் காணாமல், சந்தோஷத்தோடே தன் வழியே போனான்."
            },
            {
               "verse": "40",
               "text": "பிலிப்பு ஆசோத்திலே காணப்பட்டு, அவ்விடத்திலிருந்து பிரயாணம் பண்ணி செசரியாவுக்கு வருகிறவரையில் சகல பட்டணங்களிலும் சுவிசேஷத்தைப் பிரசங்கித்துக்கொண்டுவந்தான்"
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "சவுல் என்பவன் இன்னுங் கர்த்தருடைய சீஷரைப் பயமுறுத்திக் கொலை செய்யும்படி சீறிப் பிரதான ஆசாரியரிடத்திற்குப் போய்;"
            },
            {
               "verse": "2",
               "text": "யூதமார்க்கத்தாராகிய புருஷரையாகிலும் ஸ்திரீகளையாகிலும் தான் கண்டுபிடித்தால், அவர்களைக் கட்டி எருசலேமுக்குக் கொண்டுவரும்படி, தமஸ்குவிலுள்ள ஜெபஆலயங்களுக்கு நிருபங்களைக் கேட்டு வாங்கினான்."
            },
            {
               "verse": "3",
               "text": "அவன் பிரயாணமாய்ப் போய், தமஸ்குவுக்குச் சமீபித்தபோது சடிதியிலே வானத்திலிருந்து ஒரு ஒளி அவனைச் சுற்றிப் பிரகாசித்தது;"
            },
            {
               "verse": "4",
               "text": "அவன் தரையிலே விழுந்தான். அப்பொழுது: சவுலே, சவுலே, நீ என்னை ஏன் துன்பப்படுத்துகிறாய் என்று தன்னுடனே சொல்லுகிற ஒரு சத்தத்தைக் கேட்டான்."
            },
            {
               "verse": "5",
               "text": "அதற்கு அவன்: ஆண்டவரே, நீர் யார், என்றான். அதற்குக் கர்த்தர்: நீ துன்பப்படுத்துகிற இயேசு நானே, முள்ளில் உதைக்கிறது உனக்குக் கடினமாம் என்றார்."
            },
            {
               "verse": "6",
               "text": "அவன் நடுங்கித் திகைத்து: ஆண்டவரே, நான் என்னசெய்யச் சித்தமாயிருக்கிறீர் என்றான். அதற்குக் கர்த்தர்: நீ எழுந்து, பட்டணத்துக்குள்ளே போ, நீ செய்யவேண்டியது அங்கே உனக்குச் சொல்லப்படும் என்றார்."
            },
            {
               "verse": "7",
               "text": "அவனுடனேகூடப் பிரயாணம்பண்ணின மனுஷர்கள் சத்தத்தைக் கேட்டும் ஒருவரையுங் காணாமல் பிரமித்து நின்றார்கள்."
            },
            {
               "verse": "8",
               "text": "சவுல் தரையிலிருந்தெழுந்து, தன் கண்களைத் திறந்தபோது ஒருவரையுங் காணவில்லை. அப்பொழுது கைலாகு கொடுத்து, அவனைத் தமஸ்குவுக்குக் கூட்டிக்கொண்டுபோனார்கள்"
            },
            {
               "verse": "9",
               "text": "அவன் மூன்று நாள் பார்வையில்லாதவனாய்ப் புசியாமலும் குடியாமலும் இருந்தான்."
            },
            {
               "verse": "10",
               "text": "தமஸ்குவிலே அனனியா என்னும்பேருள்ள ஒரு சீஷன் இருந்தான். அவனுக்குக் கர்த்தர் தரிசனமாகி: அனனியாவே, என்றார். அவன்: ஆண்டவரே, இதோ, அடியேன் என்றான்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது கர்த்தர்: நீ எழுந்து நேர்த்தெருவு என்னப்பட்ட தெருவுக்குப்போய், யூதாவின் வீட்டிலே தர்சுபட்டணத்தானாகிய சவுல் என்னும் பேருள்ள ஒருவனைத் தேடு; அவன் இப்பொழுது ஜெபம்பண்ணுகிறான்,"
            },
            {
               "verse": "12",
               "text": "அனனியா என்னும் பேருள்ள ஒருமனுஷன் தன்னிடத்தில் வரவும், தான் பார்வையடையவும்படி தன்மேல் கைவைக்கவும் தரிசனங்கண்டான் என்றார்."
            },
            {
               "verse": "13",
               "text": "அதற்கு அனனியா: ஆண்டவரே, இந்த மனுஷன் எருசலேமிலுள்ள உம்முடைய பரிசுத்தவான்களுக்கு எத்தனையோ பொல்லாங்குகளைச் செய்தானென்று அவனைக்குறித்து அநேகரால் கேள்விப்பட்டிருக்கிறேன்."
            },
            {
               "verse": "14",
               "text": "இங்கேயும் உம்முடைய நாமத்தைத் தொழுதுகொள்ளுகிற யாவரையுங் கட்டும்படி அவன் பிரதான ஆசாரியர்களால் அதிகாரம் பெற்றிருக்கிறான் என்றான்."
            },
            {
               "verse": "15",
               "text": "அதற்குக் கர்த்தர் நீ போ; அவன் புறஜாதிகளுக்கும் ராஜாக்களுக்கும் இஸ்ரவேல் புத்திரருக்கும் என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான்."
            },
            {
               "verse": "16",
               "text": "அவன் என்னுடைய நாமத்தினிமித்தம் எவ்வளவாய்ப் பாடுபடவேண்டுமென்பதை நான் அவனுக்குக் காண்பிப்பேன்"
            },
            {
               "verse": "17",
               "text": "அப்பொழுது அனனியா போய், வீட்டுக்குள் பிரவேசித்து, அவன்மேல் கையை வைத்து சகோதரனாகிய சவுலே, நீ வந்தவழியிலே உனக்குத் தரிசனமான இயேசுவாகிய கர்த்தர், நீ பார்வையடையும்படிக்கும் பரிசுத்த ஆவியினால் நிரப்பப்படும்படிக்கும் என்னை அனுப்பினார் என்றான்."
            },
            {
               "verse": "18",
               "text": "உடனே அவன் கண்களிலிருந்து மீன் செதிள்கள் போன்றவைகள் விழுந்தது. அவன் பார்வையடைந்து, எழுந்திருந்து, ஞானஸ்நானம் பெற்றான்."
            },
            {
               "verse": "19",
               "text": "பின்பு அவன் போஜனம்பண்ணி பெலப்பட்டான். சவுல் தமஸ்குவிலுள்ள சீஷருடனே சிலநாள் இருந்து,"
            },
            {
               "verse": "20",
               "text": "தாமதமின்றி, கிறிஸ்து தேவனுடைய குமாரனென்று ஆலயங்களிலே பிரசங்கித்தான்."
            },
            {
               "verse": "21",
               "text": "கேட்டவர்களெல்லாரும் ஆச்சரியப்பட்டு: எருசலேமில் இந்த நாமத்தைத் தொழுதுகொள்ளுகிறவர்களை நாசமாக்கி, இங்கேயும் அப்படிப்பட்டவர்களைக் கட்டிப் பிரதான ஆசாரியர்களிடத்திற்குக் கொண்டுபோகும்படி வந்தவன் இவனல்லவா என்றார்கள்."
            },
            {
               "verse": "22",
               "text": "சவுல் அதிகமாகத் திடன்கொண்டு, இவரே கிறிஸ்துவென்று திருஷ்டாந்தப்படுத்தி, தமஸ்குவில் குடியிருக்கிற யூதர்களைக் கலங்கப்பண்ணினான்."
            },
            {
               "verse": "23",
               "text": "அநேகநாள் சென்றபின்பு, யூதர்கள் அவனைக் கொலைசெய்யும்படி ஆலோசனை பண்ணினார்கள்."
            },
            {
               "verse": "24",
               "text": "அவர்களுடைய யோசனை சவுலுக்குத் தெரியவந்தது. அவனைக் கொலைசெய்யும்படி அவர்கள் இரவும் பகலும் கோட்டைவாசல்களைக் காத்துக்கொண்டிருந்தார்கள்."
            },
            {
               "verse": "25",
               "text": "சீஷர்கள் இராத்திரியிலே அவனைக் கூட்டிக்கொண்டுபோய், ஒரு கூடையிலே வைத்து, மதில்வழியாய் இறக்கிவிட்டார்கள்."
            },
            {
               "verse": "26",
               "text": "சவுல் எருசலேமுக்கு வந்து, சீஷருடனே சேர்ந்துகொள்ளப் பார்த்தான்; அவர்கள் அவனைச் சீஷனென்று நம்பாமல் எல்லாரும் அவனுக்குப் பயந்திருந்தார்கள்."
            },
            {
               "verse": "27",
               "text": "அப்பொழுது பர்னபா என்பவன் அவனைச் சேர்த்துக்கொண்டு, அப்போஸ்தலரிடத்தில் அழைத்துக்கொண்டுபோய், வழியிலே அவன் கர்த்தரைக் கண்ட விதத்தையும், அவர் அவனுடனே பேசினதையும், தமஸ்குவில் அவன் இயேசுவின் நாமத்தினாலே தைரியமாய்ப் பிரசங்கித்ததையும் அவர்களுக்கு விவரித்துச் சொன்னான்."
            },
            {
               "verse": "28",
               "text": "அதன்பின்பு அவன் எருசலேமிலே அவர்களிடத்தில் போக்கும் வரத்துமாயிருந்து;"
            },
            {
               "verse": "29",
               "text": "கர்த்தராகிய இயேசுவின் நாமத்தினாலே தைரியமாய்ப் பிரசங்கித்து, கிரேக்கருடனே பேசித் தர்க்கித்தான், அவர்களோ அவனைக் கொலைசெய்ய எத்தனம்பண்ணினார்கள்."
            },
            {
               "verse": "30",
               "text": "சகோதரரோ அதை அறிந்து, அவனைச் செசுரியாவுக்கு அழைத்துக்கொண்டுபோய், தர்சுவுக்கு அனுப்பிவிட்டார்கள்."
            },
            {
               "verse": "31",
               "text": "அப்பொழுது யூதேயா கலிலேயா சமாரியா நாடுகளிலெங்கும் சபைகள் சமாதானம் பெற்று, பக்திவிருத்தியடைந்து, கர்த்தருக்குப் பயப்படுகிற பயத்தோடும், பரிசுத்த ஆவியின் ஆறுதலோடும் நடந்து பெருகின."
            },
            {
               "verse": "32",
               "text": "பேதுரு போய் எல்லாரையும் சந்தித்துவருகையில், அவன் லித்தா ஊரிலே குடியிருக்கிற பரிசுத்தவான்களிடத்திற்கும் போனான்."
            },
            {
               "verse": "33",
               "text": "அங்கே எட்டு வருஷமாய்க் கட்டிலின்மேல் திமிர்வாதமுள்ளவனாய்க் கிடந்த ஐனேயா என்னும் பேருள்ள ஒரு மனுஷனைக் கண்டான்."
            },
            {
               "verse": "34",
               "text": "பேதுரு அவனைப் பார்த்து: ஐனேயாவே, இயேசுகிறிஸ்து உன்னைக் குணமாக்குகிறார்; நீ எழுந்து, உன் படுக்கையை நீயே போட்டுக்கொள் என்றான். உடனே அவன் எழுந்திருந்தான்."
            },
            {
               "verse": "35",
               "text": "லித்தாவிலும் சாரோனிலும் குடியிருந்தவர்களெல்லாரும் அவனைக் கண்டு, கர்த்தரிடத்தில் திரும்பினார்கள்."
            },
            {
               "verse": "36",
               "text": "யோப்பா பட்டணத்தில் கிரேக்குப்பாஷையிலே தொற்காள் என்று அர்த்தங்கொள்ளும் தபீத்தாள் என்னும் பேருடைய ஒரு சீஷி இருந்தாள்; அவள் நற்கிரியைகளையும் தருமங்களையும் மிகுதியாய்ச் செய்துகொண்டுவந்தாள்."
            },
            {
               "verse": "37",
               "text": "அந்நாட்களில் அவள் வியாதிப்பட்டு மரணமடைந்தாள். அவளைக் குளிப்பாட்டி, மேல்வீட்டிலே கிடத்திவைத்தார்கள்."
            },
            {
               "verse": "38",
               "text": "யோப்பா பட்டணம் லித்தா ஊருக்குச் சமீபமானபடியினாலே, பேதுரு அவ்விடத்தில் இருக்கிறானென்று சீஷர்கள் கேள்விப்பட்டு, தாமதமில்லாமல் தங்களிடத்தில் வரவேண்டுமென்று சொல்லும்படி இரண்டு மனுஷரை அவனிடத்திற்கு அனுப்பினார்கள்."
            },
            {
               "verse": "39",
               "text": "பேதுரு எழுந்து, அவர்களுடனே கூடப்போனான். அவன் போய்ச் சேர்ந்தபொழுது, அவர்கள் அவனை மேல்வீட்டுக்கு அழைத்துக்கொண்டு போனார்கள். அப்பொழுது விதவைகளெல்லாரும் அழுது, தொற்காள் தங்களுடனே கூட இருக்கையில் செய்திருந்த அங்கிகளையும் வஸ்திரங்களையும் காண்பித்து, அவனைச் சூழ்ந்து நின்றார்கள்."
            },
            {
               "verse": "40",
               "text": "பேதுரு எல்லாரையும் வெளியே போகச்செய்து, முழங்காற்படியிட்டு ஜெபம்பண்ணி, பிரேதத்தின் புறமாய்த் திரும்பி: தபீத்தாளே, எழுந்திரு என்றான். அப்பொழுது அவள் தன் கண்களைத் திறந்து, பேதுருவைப் பார்த்து உட்கார்ந்தாள்."
            },
            {
               "verse": "41",
               "text": "அவன் அவளுக்குக் கைகொடுத்து, அவளை எழுந்திருக்கப்பண்ணி, பரிசுத்தவான்களையும் விதவைகளையும் அழைத்து, அவளை உயிருள்ளவளாக அவர்கள் முன் நிறுத்தினான்."
            },
            {
               "verse": "42",
               "text": "இது யோப்பா பட்டணம் எங்கும் தெரியவந்தது. அப்பொழுது அநேகர் கர்த்தரிடத்தில் விசுவாசமுள்ளவர்களானார்கள்."
            },
            {
               "verse": "43",
               "text": "பின்பு அவன் யோப்பா பட்டணத்தில் தோல் பதனிடுகிறவனாகிய சீமோன் என்னும் ஒருவனிடத்தில் அநேகநாள் தங்கியிருந்தான்."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "இத்தாலியா பட்டாளம் என்னப்பட்ட பட்டாளத்திலே நூற்றுக்கு அதிபதியாகிய கொர்நேலியு என்னும் பேர்கொண்ட ஒரு மனுஷன் செசரியா பட்டணத்திலே இருந்தான்."
            },
            {
               "verse": "2",
               "text": "அவன் தேவபக்தியுள்ளவனும் தன்வீட்டாரனைவரோடும் தேவனுக்குப் பயந்தவனுமாயிருந்து, ஜனங்களுக்கு மிகுந்த தருமங்களைச் செய்து, எப்பொழுதும் தேவனை நோக்கி ஜெபம்பண்ணிக்கொண்டிருந்தான்."
            },
            {
               "verse": "3",
               "text": "பகலில் ஏறக்குறைய ஒன்பதாம் மணிநேரத்திலே தேவனுடைய தூதன் தன்னிடத்தில் வரவும், கொர்நேலியுவே, என்று அழைக்கவும் பிரத்தியட்சமாய்த் தரிசனங்கண்டு,"
            },
            {
               "verse": "4",
               "text": "அவனை உற்றுப்பார்த்து, பயந்து: ஆண்டவரே, என்ன, என்றான். அப்பொழுது அவன்: உன் ஜெபங்களும் உன் தருமங்களும் தேவனுக்கு நினைப்பூட்டுதலாக அவர் சந்நிதியில் வந்தெட்டியிருக்கிறது."
            },
            {
               "verse": "5",
               "text": "இப்பொழுது நீ யோப்பா பட்டணத்துக்கு மனுஷரை அனுப்பி, பேதுரு என்று மறுபேர்கொண்ட சீமோனை அழைப்பி."
            },
            {
               "verse": "6",
               "text": "அவன் தோல் பதனிடுகிறவனாகிய சீமோன் என்னும் ஒருவனிடத்திலே தங்கியிருக்கிறான்; அவனுடைய வீடு கடலோரத்திலிருக்கிறது. நீ செய்யவேண்டியதை அவன் உனக்குச் சொல்லுவான் என்றான்."
            },
            {
               "verse": "7",
               "text": "கொர்நேலியு தன்னுடனே பேசின தேவதூதன் போனபின்பு, தன் வீட்டு மனுஷரில் இரண்டு பேரையும் தன்னிடத்தில் சேவிக்கிற போர்ச்சேவகரில் தேவபக்தியுள்ள ஒருவனையும் அழைத்து,"
            },
            {
               "verse": "8",
               "text": "எல்லாவற்றையும் அவர்களுக்கு விவரித்துச் சொல்லி அவர்களை யோப்பா பட்டணத்துக்கு அனுப்பினான்."
            },
            {
               "verse": "9",
               "text": "மறுநாளிலே அவர்கள் பிரயாணப்பட்டு, அந்தப் பட்டணத்துக்குச் சமீபித்து வருகையில், பேதுரு ஆறாம் மணிநேரத்தில் ஜெபம்பண்ணும்படி மேல் வீட்டில் ஏறினான்."
            },
            {
               "verse": "10",
               "text": "அவன் மிகுந்த பசியடைந்து சாப்பிட மனதாயிருந்தான்; அதற்கு அவர்கள் ஆயத்தம்பண்ணுகையில், அவன் ஞானதிருஷ்டியடைந்து,"
            },
            {
               "verse": "11",
               "text": "வானம் திறந்திருக்கிறதாகவும், நாலுமுனைகளும் கட்டப்பட்ட பெரிய துப்பட்டியைப்போல ஒருவிதமான கூடு தன்னிடத்தில் இறங்கித் தரையில் விடப்பட்டிருக்கிறதாகவும்,"
            },
            {
               "verse": "12",
               "text": "அதிலே பூமியிலுள்ள சலவிதமான நாலுகால் ஜீவன்களும் விருட்சங்களும், ஊரும் பிராணிகளும், ஆகாயத்துப் பறவைகளும் இருக்கிறதாகவும், கண்டான்."
            },
            {
               "verse": "13",
               "text": "அல்லாமலும் பேதுருவே, எழுந்திரு, அடித்துப் புசி என்று அவனுக்குச் சொல்லும் ஒரு சத்தம் உண்டாயிற்று."
            },
            {
               "verse": "14",
               "text": "அதற்குப் பேதுரு: அப்படியல்ல, ஆண்டவரே, தீட்டும் அசுத்தமுமாயிருக்கிற யாதொன்றையும் நான் ஒருக்காலும் புசித்ததில்லை என்றான்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது தேவன் சுத்தமாக்கினவைகளை நீ தீட்டாக எண்ணாதே என்று இரண்டாந்தரமும் சத்தம் அவனுக்கு உண்டாயிற்று."
            },
            {
               "verse": "16",
               "text": "மூன்றாந்தரமும் அப்படியே உண்டாயிற்று. பின்பு அந்தக் கூடு திரும்ப வானத்துக்கு எடுத்துக்கொள்ளப்பட்டது."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது பேதுரு, தான் கண்டதரிசனத்தைக் குறித்துத் தனக்குள்ளே சந்தேகப்படுகையில், இதோ, கொர்நேலியுவினால் அனுப்பப்பட்ட மனுஷர்கள் சீமோனுடைய வீட்டை விசாரித்துக்கொண்டு வாசற்படியிலே வந்து நின்று:"
            },
            {
               "verse": "18",
               "text": "பேதுரு என்று மறுபேர்கொண்ட சீமோன் இங்கே தங்கியிருக்கிறாரா என்று கேட்டார்கள்."
            },
            {
               "verse": "19",
               "text": "பேதுரு அந்தத் தரிசனத்தைக் குறித்துச் சிந்தனை பண்ணிக்கொண்டிருக்கையில், ஆவியானவர்: இதோ, மூன்று மனுஷர் உன்னைத் தேடுகிறார்கள்."
            },
            {
               "verse": "20",
               "text": "நீ எழுந்து, இறங்கி, ஒன்றுக்குஞ் சந்தேகப்படாமல், அவர்களுடனே கூடப்போ; நானே அவர்களை அனுப்பினேன் என்று அவனுக்குச் சொன்னார்."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது பேதுரு கொர்நேலியுவினால் தன்னிடத்தில் அனுப்பப்பட்ட மனுஷரிடத்திற்கு இறங்கிப்போய்: இதோ, நீங்கள் தேடுகிறவன் நான்தான், நீங்கள் வந்திருக்கிற காரியம் என்ன என்றான்."
            },
            {
               "verse": "22",
               "text": "அதற்கு அவர்கள்: நீதிமானும், தேவனுக்குப் பயப்படுகிறவரும், யூதஜனங்களெல்லாராலும் நல்லவரென்று சாட்சி பெற்றவருமாகிய கொர்நேலியு என்னும் நூற்றுக்கு அதிபதி உம்மைத் தம்முடைய வீட்டுக்கு அழைப்பித்து, உம்மால் சொல்லப்படும் வார்த்தைகளைக் கேட்கும்படி பரிசுத்த தூதனால் தேவயத்தனமாய்க் கட்டளைபெற்றார் என்றார்கள்."
            },
            {
               "verse": "23",
               "text": "அப்பொழுது பேதுரு அவர்களை உள்ளே அழைத்து, அவர்களுக்கு உபசாரஞ்செய்து, மறுநாளிலே அவர்களுடனேகூடப் புறப்பட்டான்; யோப்பா பட்டணத்தாராகிய சகோதரரில் சிலரும் அவனுடனேகூடப் போனார்கள்."
            },
            {
               "verse": "24",
               "text": "மறுநாளிலே செசரியா பட்டணத்தில் பிரவேசித்தார்கள். கொர்நேலியு தன் உறவின்முறையாரையும் தன்னுடைய விசேஷித்த சிநேகிதரையும் கூடவரவழைத்து, அவர்களுக்காகக் காத்திருந்தான்."
            },
            {
               "verse": "25",
               "text": "பேதுரு உள்ளே பிரவேசிக்கிறபொழுது, கொர்நேலியு அவனுக்கு எதிர்கொண்டுபோய், அவன் பாதத்தில் விழுந்து, பணிந்துகொண்டான்."
            },
            {
               "verse": "26",
               "text": "பேதுரு அவனைத் தூக்கியெடுத்து: எழுந்திரும், நானும் ஒரு மனுஷன்தான் என்றான்."
            },
            {
               "verse": "27",
               "text": "அவனுடனே பேசிக்கொண்டு உள்ளேபோய், அநேகர் கூடிவந்திருக்கிறதைக் கண்டு,"
            },
            {
               "verse": "28",
               "text": "அவர்களை நோக்கி: அந்நிய ஜாதியானுடனே கலந்து அவனிடத்தில் போக்குவரவாயிருப்பது யூதனானவனுக்கு விலக்கப்பட்டிருக்கிறதென்று நீங்கள் அறிந்திருக்கிறீர்கள்; அப்படியிருந்தும், எந்த மனுஷனையும் தீட்டுள்ளவனென்றும் அசுத்தனென்றும் நான் சொல்லாதபடிக்கு தேவன் எனக்குக் காண்பித்திருக்கிறார்."
            },
            {
               "verse": "29",
               "text": "ஆகையால் நீங்கள் என்னை அழைப்பித்தபோது நான் எதிர்பேசாமல் வந்தேன். இப்போதும் என்ன காரியத்துக்காக என்னை அழைத்தீர்கள் என்று கேட்கிறேன் என்றான்."
            },
            {
               "verse": "30",
               "text": "அதற்குக் கொர்நேலியு: நாலு நாளைக்கு முன்னே இந்நேரத்திலே நான் உபவாசித்து, ஒன்பதாம்மணி நேரத்தில் வீட்டிலே ஜெபம்பண்ணிக்கொண்டிருந்தேன்; அப்பொழுது பிரகாசமுள்ள வஸ்திரந்தரித்த ஒரு மனுஷன் ஒருவன் எனக்கு முன்பாக நின்று:"
            },
            {
               "verse": "31",
               "text": "கொர்நேலியுவே உன் ஜெபம் கேட்கப்பட்டது, உன் தானதருமங்கள் தேவசந்நிதியில் நினைத்தருளப்பட்டது."
            },
            {
               "verse": "32",
               "text": "யோப்பா பட்டணத்துக்கு ஆளனுப்பி, பேதுரு என்று மறுபேர்கொண்ட சீமோனை வரவழைப்பாயாக, அவன் கடலோரத்திலே தோல்பதனிடுகிறவனாகிய சீமோனுடைய வீட்டிலே தங்கியிருக்கிறான்; அவன் வந்து உன்னிடத்தில் பேசுவான் என்றார்."
            },
            {
               "verse": "33",
               "text": "அந்தப்படியே நான் உடனே உம்மிடத்திற்கு ஆள் அனுப்பினேன்; நீர் வந்தது நல்ல காரியம்; தேவனாலே உமக்குக் கட்டளையிடப்பட்ட யாவையும் கேட்கும்படிக்கு நாங்கள் எல்லாரும் இப்பொழுது இங்கே தேவசமுகத்தில் கூடியிருக்கிறோம் என்றான்."
            },
            {
               "verse": "34",
               "text": "அப்பொழுது பேதுரு பேசத்தொடங்கி: தேவன் பட்சபாதமுள்ளவரல்ல என்றும்,"
            },
            {
               "verse": "35",
               "text": "எந்த ஜனத்திலாயினும் அவருக்குப் பயந்திருந்து நீதியைச் செய்கிறவன் எவனோ அவனே அவருக்கு உகந்தவன் என்றும் நிச்சயமாய் அறிந்திருக்கிறேன்."
            },
            {
               "verse": "36",
               "text": "எல்லாருக்கும் கர்த்தராயிருக்கிற இயேசுகிறிஸ்துவைக்கொண்டு அவர் சமாதானத்தைச் சுவிசேஷமாய்க் கூறி, இஸ்ரவேல் புத்திரருக்கு அனுப்பின வார்த்தையை அறிந்திருக்கிறீர்களே."
            },
            {
               "verse": "37",
               "text": "யோவான் ஞானஸ்நானத்தைக்குறித்துப் பிரசங்கித்தபின்பு, கலிலேயா நாடு முதற்கொண்டு யூதேயா தேசமெங்கும் நடந்த சங்கதி இதுவே."
            },
            {
               "verse": "38",
               "text": "நசரேயனாகிய இயேசுவைத் தேவன் பரிசுத்த ஆவியினாலும் வல்லமையினாலும் அபிஷேகம்பண்ணினார்; தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மைசெய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்."
            },
            {
               "verse": "39",
               "text": "யூதருடைய தேசத்திலும் எருசலேமிலும் அவர் செய்தவைகளெல்லாவற்றிலும் நாங்கள் சாட்சிகளாயிருக்கிறோம். அவரை மரத்திலே தூக்கிக் கொலைசெய்தார்கள்."
            },
            {
               "verse": "40",
               "text": "மூன்றாம் நாளிலே தேவன் அவரை எழுப்பிப் பிரத்தியட்சமாய்க் காணும்படிசெய்தார்."
            },
            {
               "verse": "41",
               "text": "ஆயினும் எல்லா ஜாதிகளுக்கும் பிரத்தியட்சமாகும்படி செய்யாமல், அவர் மரித்தோரிலிருந்து எழுந்தபின்பு அவரோடே புசித்துக் குடித்தவர்களும் தேவனால் முன்பு நியமிக்கப்பட்ட சாட்சிகளுமாகிய எங்களுக்கே பிரத்தியட்சமாகும்படி செய்தார்."
            },
            {
               "verse": "42",
               "text": "அன்றியும் அவரே உயிரோடிருக்கிறவர்களுக்கும் மரித்தோர்களுக்கும் தேவனால் ஏற்படுத்தப்பட்ட நியாதிபதியென்று ஜனங்களுக்குப் பிரசங்கிக்கவும், சாட்சியாக ஒப்புவிக்கவும், அவர் எங்களுக்குக் கட்டளையிட்டார்."
            },
            {
               "verse": "43",
               "text": "அவரை விசுவாசிக்கிறவன் எவனோ அவன் அவருடைய நாமத்தினாலே பாவமன்னிப்பைப் பெறுவானென்று தீர்க்கதரிசிகளெல்லாரும் அவரைக்குறித்தே சாட்சிகொடுக்கிறார்கள் என்றான்."
            },
            {
               "verse": "44",
               "text": "இந்த வார்த்தைகளைப் பேதுரு பேசிகொண்டிருக்கையில் வசனத்தைக்கேட்டவர்கள் யாவர்மேலும் பரிசுத்த ஆவியானவர் இறங்கினார்."
            },
            {
               "verse": "45",
               "text": "அவர்கள் பல பாஷைகளைப் பேசுகிறதையும் தேவனைப் புகழுகிறதையும்,"
            },
            {
               "verse": "46",
               "text": "பேதுருவோடேகூட வந்திருந்த விருத்தசேதனமுள்ள விசுவாசிகள் கேட்கும்போது, பரிசுத்த ஆவியின் வரம் புறஜாதிகள்மேலும் பொழிந்தருளப்பட்டதைக்குறித்துப் பிரமித்தார்கள்."
            },
            {
               "verse": "47",
               "text": "அப்பொழுது பேதுரு: நம்மைப்போலப் பரிசுத்த ஆவியைப் பெற்ற இவர்களும் ஞானஸ்நானம் பெறாதாபடிக்கு எவனாகிலும் தண்ணீரை விலக்கலாமா என்று சொல்லி,"
            },
            {
               "verse": "48",
               "text": "கர்த்தருடைய நாமத்தினாலே அவர்களுக்கு ஞானஸ்நானங்கொடுக்கும்படி கட்டளையிட்டான். அப்பொழுது சிலநாள் அங்கே தங்கும்படி அவனை வேண்டிக்கொண்டார்கள்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "புறஜாதியாரும் தேவவசனத்தை ஏற்றுக்கொண்டார்களென்று யூதேயாவிலிருக்கிற அப்போஸ்தலரும் சகோதரரும் கேள்விப்பட்டார்கள்."
            },
            {
               "verse": "2",
               "text": "பேதுரு எருசலேமுக்குத் திரும்பிவந்தபோது, விருத்தசேதனமுள்ளவர்கள் அவனை நோக்கி:"
            },
            {
               "verse": "3",
               "text": "விருத்தசேதனமில்லாத மனுஷரிடத்தில் நீர் போய், அவர்களோடே போஜனம்பண்ணினீர் என்று, அவனோடே வாக்குவாதம்பண்ணினார்கள்."
            },
            {
               "verse": "4",
               "text": "அதற்குப் பேதுரு காரியத்தை முதலிலிருந்து வரிசையாய் அவர்களுக்கு விவரிக்கத்தொடங்கி:"
            },
            {
               "verse": "5",
               "text": "நான் யோப்பா பட்டணத்தில் ஜெபம்பண்ணிக்கொண்டிருந்தபோது ஞானதிருஷ்டியடைந்து, ஒரு தரிசனத்தைக்கண்டேன்; அதென்னவென்றால், நாலுமுனைகளும் கட்டப்பட்ட பெரிய துப்பட்டியைப்போல ஒரு கூடு வானத்திலிருந்து என்னிடத்தில் இறங்கிவந்தது."
            },
            {
               "verse": "6",
               "text": "அதிலே நான் உற்றுப்பார்த்துக் கவனிக்கிறபோது, பூமியிலுள்ள நாலுகால் ஜீவன்களையும், காட்டுமிருகங்களையும், ஊரும் பிராணிகளையும், ஆகாயத்துப்பறவைகளையும் கண்டேன்."
            },
            {
               "verse": "7",
               "text": "அல்லாமலும்: பேதுருவே, எழுந்திரு, அடித்துப் புசி என்று என்னுடனே சொல்லுகிற சத்தத்தையும் கேட்டேன்."
            },
            {
               "verse": "8",
               "text": "அதற்கு நான்: ஆண்டவரே, அப்படியல்ல, தீட்டும் அசுத்தமுமாயிருக்கிற யாதொன்றும் ஒருக்காலும் என் வாய்க்குள்ளே போனதில்லை என்றேன்."
            },
            {
               "verse": "9",
               "text": "இரண்டாந்தரமும் வானத்திலிருந்து சத்தம் உண்டாகி: தேவன் சுத்தமாக்கினவைகளை நீ தீட்டாக எண்ணாதேயென்று மறுமொழி சொல்லிற்று."
            },
            {
               "verse": "10",
               "text": "இப்படி மூன்றுதரம் சம்பவித்தபின்பு, எல்லாம் வானத்திற்குத் திரும்ப எடுத்துக்கொள்ளப்பட்டது."
            },
            {
               "verse": "11",
               "text": "உடனே செசரியாவிலிருந்து என்னிடத்திற்கு அனுப்பப்பட்ட மூன்று மனுஷர் நான் இருந்த வீட்டுக்குமுன்னே வந்து நின்றார்கள்."
            },
            {
               "verse": "12",
               "text": "நான் ஒன்றுக்கும் சந்தேகப்படாமல் அவர்களோடேகூடப் போகும்படி ஆவியானவர் எனக்குக் கட்டளையிட்டார். சகோதரராகிய இந்த ஆறுபேரும் என்னோடேகூட வந்தார்கள்; அந்த மனுஷனுடைய வீட்டுக்குள் பிரவேசித்தோம்."
            },
            {
               "verse": "13",
               "text": "அவனோ தன் வீட்டிலே ஒரு தேவதூதன் நிற்கிறதைக் கண்டதாகவும், யோப்பா பட்டணத்திலிருக்கிற பேதுரு என்று மறுபேர்கொண்ட சீமோனை அழைக்கும்படிக்கு மனுஷரை அவ்விடத்திற்கு அனுப்பு;"
            },
            {
               "verse": "14",
               "text": "நீயும் உன் வீட்டாரனைவரும் இரட்சிக்கப்படுவதற்கேதுவான வார்த்தைகளை அவன் உனக்குச் சொல்லுவான் என்று அந்தத் தூதன் தனக்குச் சொன்னதாகவும் எங்களுக்கு அறிவித்தான்."
            },
            {
               "verse": "15",
               "text": "நான் பேசத்தொடங்கினபோது, பரிசுத்த ஆவியானவர் ஆதியிலே நம்மேல் இறங்கினதுபோலவே, அவர்கள்மேலும் இறங்கினார்."
            },
            {
               "verse": "16",
               "text": "யோவான் ஜலத்தினாலே ஞானஸ்நானங்கொடுத்தான், நீங்களோ பரிசுத்த ஆவியினாலே ஞானஸ்நானம் பெறுவீர்கள் என்று கர்த்தர் சொன்ன வார்த்தையை அப்பொழுது நினைவுகூர்ந்தேன்."
            },
            {
               "verse": "17",
               "text": "ஆதலால் கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசித்திருக்கிற நமக்கு தேவன் வரத்தை அநுக்கிரகம்பண்ணினதுபோல அவர்களுக்கும் அந்த வரத்தையே அநுக்கிரம்பண்ணியிருக்கும்போது தேவனைத் தடுக்கிறதற்கு நான் எம்மாத்திரம் என்றான்."
            },
            {
               "verse": "18",
               "text": "இவைகளை அவர்கள் கேட்டபொழுது அமர்ந்திருந்து: அப்படியானால் ஜீவனுக்கேதுவான மனந்திரும்புதலை தேவன் புறஜாதியாருக்கும் அருளிச்செய்தார் என்று சொல்லி, தேவனை மகிமைப்படுத்தினார்கள்."
            },
            {
               "verse": "19",
               "text": "ஸ்தேவான் நிமித்தமாய் எழும்பின உபத்திரவத்தினாலே சிதறப்பட்டவர்கள் சுவிசேஷ வசனத்தை யூதர்களுக்கேயன்றி மற்ற ஒருவருக்கும் அறிவியாமல், பெனிக்கேநாடு, சீப்புரு தீவு, அந்தியோகியா பட்டணம்வரைக்கும் சுற்றித்திரிந்தார்கள்."
            },
            {
               "verse": "20",
               "text": "அவர்களில் சீப்புருதீவாரும் சிரேனே பட்டணத்தாருமாகிய சிலர் அந்தியோகியா பட்டணத்துக்கு வந்து, கிரேக்கருடனே பேசிக் கர்த்தராகிய இயேசுவைக்குறித்துப் பிரசங்கித்தார்கள்."
            },
            {
               "verse": "21",
               "text": "கர்த்தருடைய கரம் அவர்களோடே இருந்தது; அநேக ஜனங்கள் விசுவாசிகளாகி, கர்த்தரிடத்தில் திரும்பினார்கள்."
            },
            {
               "verse": "22",
               "text": "எருசலேமிலுள்ள சபையார் இந்தக் காரியங்களைக்குறித்துக் கேள்விப்பட்டபோது, அந்தியோகியாவரைக்கும் போகும்படிக்குப் பர்னபாவை அனுப்பினார்கள்."
            },
            {
               "verse": "23",
               "text": "அவன் போய்ச் சேர்ந்து, தேவனுடைய கிருபையைக் கண்டபோது, சந்தோஷப்பட்டு, கர்த்தரிடத்தில் மனநிர்ணயமாய் நிலைத்திருக்கும்படி எல்லாருக்கும் புத்திசொன்னான்."
            },
            {
               "verse": "24",
               "text": "அவன் நல்லவனும், பரிசுத்த ஆவியினாலும் விசுவாசத்தினாலும் நிறைந்தவனுமாயிருந்தான்; அநேக ஜனங்கள் கர்த்தரிடமாய்ச் சேர்க்கப்பட்டார்கள்."
            },
            {
               "verse": "25",
               "text": "பின்பு பர்னபா சவுலைத் தேடும்படி, தர்சுவுக்குப் புறப்பட்டுப்போய், அவனைக்கண்டு, அந்தியோகியாவுக்கு அழைத்துக்கொண்டுவந்தான்."
            },
            {
               "verse": "26",
               "text": "அவர்கள் ஒரு வருஷகாலமாய்ச் சபையோடே கூடியிருந்து, அநேக ஜனங்களுக்கு உபதேசம்பண்ணினார்கள். முதல்முதல் அந்தியோகியாவிலே சீஷர்களுக்குக் கிறிஸ்தவர்கள் என்கிற பேர் வழங்கிற்று."
            },
            {
               "verse": "27",
               "text": "அந்நாட்களிலே எருசலேமிலிருந்து சில தீர்க்கதரிசிகள் அந்தியோகியாவுக்கு வந்தார்கள்."
            },
            {
               "verse": "28",
               "text": "அவர்களில் ஒருவனாகிய அகபு என்பவன் எழுந்து, உலகமெங்கும் கொடியபஞ்சம் உண்டாகும் என்று ஆவியானவராலே அறிவித்தான்; அது அப்படியே கிலவுதியு ராயனுடைய நாட்களிலே உண்டாயிற்று."
            },
            {
               "verse": "29",
               "text": "அப்பொழுது சீஷரில் அவரவர் தங்கள் தங்கள் திராணிக்குத்தக்கதாக யூதேயாவில் குடியிருக்கிற சகோதரருக்கு உதவியாகப் பணஞ் சேகரித்து அனுப்பவேண்டுமென்று தீர்மானம்பண்ணினார்கள்."
            },
            {
               "verse": "30",
               "text": "அப்படியே அவர்கள் சேகரித்து, பர்னபா சவுல் என்பவர்களுடைய கையிலே கொடுத்து, மூப்பரிடத்திற்கு அனுப்பினார்கள்."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "அக்காலத்திலே ஏரோதுராஜா சபையிலே சிலரைத் துன்பப்படுத்தத் தொடங்கி;"
            },
            {
               "verse": "2",
               "text": "யோவானுடைய சகோதரனாகிய யாக்கோபைப் பட்டயத்தினாலே கொலைசெய்தான்."
            },
            {
               "verse": "3",
               "text": "அது யூதருக்குப் பிரியமாயிருக்கிறதென்று அவன் கண்டு, பேதுருவையும் பிடிக்கத்தொடர்ந்தான். அப்பொழுது புளிப்பில்லாத அப்பப்பண்டிகை நாட்களாயிருந்தது."
            },
            {
               "verse": "4",
               "text": "அவனைப் பிடித்துச் சிறைச்சாலையிலே வைத்து, பஸ்காபண்டிகைக்குப் பின்பு ஜனங்களுக்கு முன்பாக அவனை வெளியே கொண்டுவரலாமென்று எண்ணி, அவனைக் காக்கும்படி வகுப்புக்கு நான்கு போர்ச்சேவகராக ஏற்படுத்திய நான்கு வகுப்புகளின் வசமாக ஒப்புவித்தான்."
            },
            {
               "verse": "5",
               "text": "அப்படியே பேதுரு சிறைச்சாலையிலே காக்கப்படிருக்கையில் சபையார் அவனுக்காக தேவனை நோக்கி ஊக்கத்தோடே ஜெபம்பண்ணினார்கள்."
            },
            {
               "verse": "6",
               "text": "ஏரோது அவனை வெளியே கொண்டுவரும்படி குறித்திருந்த நாளுக்கு முந்தின நாள் இராத்திரியிலே, பேதுரு இரண்டு சங்கிலிகளினாலே கட்டப்பட்டு. இரண்டு சேவகர் நடுவே நித்திரைபண்ணிக்கொண்டிருந்தான்; காவற்காரரும் கதவுக்கு முன்னிருந்து சிறைச்சாலையைக் காத்துக்கொண்டிருந்தார்கள்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது கர்த்தருடைய தூதன் அங்கே வந்து நின்றான்; அறையிலே வெளிச்சம் பிரகாசித்தது, அவன் பேதுருவை விலாவிலே தட்டி, சீக்கிரமாய் எழுந்திரு என்று அவனை எழுப்பினான் அவனுடைய சங்கிலிகள் அவன் கைகளிலிருந்து விழுந்தது."
            },
            {
               "verse": "8",
               "text": "தூதன் அவனை நோக்கி: உன் அரையைக் கட்டி, உன் பாதரட்சைகளைத் தொடுத்துக்கொள் என்றான். அவன் அந்தப்படியே செய்தான். தூதன் பின்னும் அவனை நோக்கி: உன் வஸ்திரத்தைப் போர்த்துக்கொண்டு என் பின்னே வா என்றான்."
            },
            {
               "verse": "9",
               "text": "அந்தப்படியே அவன் புறப்பட்டு அவனுக்குப் பின்சென்று, தூதனால் செய்யப்பட்டது மெய்யென்று அறியாமல், தான் ஒரு தரிசனங்காண்கிறதாக நினைத்தான்."
            },
            {
               "verse": "10",
               "text": "அவர்கள் முதலாங்காவலையும் இரண்டாங்காவலையும் கடந்து, நகரத்திற்குப்போகிற இருப்புக்கதவண்டையிலே வந்தபோது அது தானாய் அவர்களுக்குத் திறவுண்டது; அதின் வழியாய் அவர்கள் புறப்பட்டு ஒரு வீதி நெடுக நடந்துபோனார்கள்; உடனே தூதன் அவனை விட்டுப்போய்விட்டான்."
            },
            {
               "verse": "11",
               "text": "பேதுருவுக்குத் தெளிவு வந்தபோது: ஏரோதின் கைக்கும் யூதஜனங்களின் எண்ணங்களுக்கும் என்னை விடுதலையாக்கும்படிக்குக் கர்த்தர் தம்முடைய தூதனை அனுப்பினாரென்று நான் இப்பொழுது மெய்யாய் அறிந்திருக்கிறேன் என்றான்."
            },
            {
               "verse": "12",
               "text": "அவன் இப்படி நிச்சயித்துக்கொண்டு, மாற்கு என்னும் பேர்கொண்ட யோவானுடைய தாயாகிய மரியாள் வீட்டுக்கு வந்தான்; அங்கே அநேகர் கூடி ஜெபம்பண்ணிக்கொண்டிருந்தார்கள்."
            },
            {
               "verse": "13",
               "text": "பேதுரு வாசற்கதவைத் தட்டினபோது ரோதை என்னும் பேர்கொண்ட ஒரு பெண் ஒற்றுக்கேட்க வந்தாள்."
            },
            {
               "verse": "14",
               "text": "அவள் பேதுருவின் சத்தத்தை அறிந்து சந்தோஷத்தினால் கதவைத் திறவாமல், உள்ளேயோடி, பேதுரு வாசலுக்குமுன்னே நிற்கிறார் என்று அறிவித்தாள்."
            },
            {
               "verse": "15",
               "text": "அவர்கள்: நீ பிதற்றுகிறாய் என்றார்கள். அவளோ அவர்தானென்று உறுதியாய்ச் சாதித்தாள். அப்பொழுது அவர்கள்: அவருடைய தூதனாயிருக்கலாம் என்றார்கள்."
            },
            {
               "verse": "16",
               "text": "பேதுரு பின்னும் தட்டிக்கொண்டிருந்தான். அவர்கள் திறந்தபோது அவனைக் கண்டு பிரமித்தார்கள்."
            },
            {
               "verse": "17",
               "text": "அவர்கள் பேசாமலிருக்கும்படி அவன் கையமர்த்தி, கர்த்தர் தன்னைக் காவலிலிருந்து விடுதலையாக்கின விதத்தை அவர்களுக்கு விவரித்து, இந்தச் செய்தியை யாக்கோபுக்கும் சகோதரருக்கும் அறிவியுங்கள் என்று சொல்லி; புறப்பட்டு, வேறொரு இடத்திற்குப்போனான்."
            },
            {
               "verse": "18",
               "text": "பொழுது விடிந்தபின்பு பேதுருவைக் குறித்துச் சேவகருக்குள்ளே உண்டான கலக்கம் கொஞ்சமல்ல."
            },
            {
               "verse": "19",
               "text": "ஏரோது அவனைத் தேடிக் காணாமற்போனபோது, காவற்காரரை விசாரணைசெய்து, அவர்களைக் கொலைசெய்யும்படி கட்டளையிட்டு, பின்பு யூதேயா தேசத்தைவிட்டுச் செசரியா பட்டணத்துக்குப்போய், அங்கே வாசம்பண்ணினான்."
            },
            {
               "verse": "20",
               "text": "அக்காலத்திலே ஏரோது தீரியர்பேரிலும் சீதோனியர் பேரிலும் மிகவுங் கோபமாயிருந்தான். தங்கள் தேசம் ராஜாவின் தேசத்தினால் போஷிக்கப்பட்டபடியினால், அவர்கள் ஒருமனப்பட்டு, அவனிடத்தில் வந்து, ராஜாவின் வீட்டு விசாரனைக்காரனாகிய பிலாத்துவைத் தங்கள் வசமாக்கிச் சமாதானம் கேட்டுக்கொண்டார்கள்,"
            },
            {
               "verse": "21",
               "text": "குறித்தநாளிலே: ஏரோது ராஜவஸ்திரம் தரித்துக்கொண்டு, சிங்காசனத்தின் மேல் உட்கார்ந்து, அவர்களுக்குப் பிரசங்கம்பண்ணினான்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது ஜனங்கள் இது மனுஷசத்தமல்ல, இது தேவசத்தம் என்று ஆர்ப்பரித்தார்கள்."
            },
            {
               "verse": "23",
               "text": "அவன் தேவனுக்கு மகிமையைச் செலுத்தாதபடியினால் உடனே கர்த்தருடைய தூதன் அவனை அடித்தான்; அவன் புழுப்புழுத்து இறந்தான்."
            },
            {
               "verse": "24",
               "text": "தேவவசனம் வளர்ந்து பெருகிற்று."
            },
            {
               "verse": "25",
               "text": "பர்னபாவும் சவுலும் தர்ம ஊழியத்தை நிறைவேற்றினபின்பு மாற்கு என்னும் மறுபேர்கொண்ட யோவானைக் கூட்டிக்கொண்டு எருசலேமைவிட்டுத் திரும்பிவந்தார்கள்."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "அந்தியோகியா பட்டணத்திலுள்ள சபையிலே பர்னபாவும், நீகர் என்னப்பட்ட சிமியோனும், சிரேனே ஊரானாகிய லுூகியும், காற்பங்கு தேசாதிபதியாகிய ஏரோதுடனேகூட வளர்க்கப்பட்ட மனாயீனும், சவுலும், தீர்க்கதரிசிகளாயும் போதகர்களாயும் இருந்தார்கள்."
            },
            {
               "verse": "2",
               "text": "அவர்கள் கர்த்தருக்கு ஆராதனை செய்து, உபவாசித்துக்கொண்டிருக்கிறபோது: பர்னபாவையும் சவுலையும் நான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்துவிடுங்கள் என்று பரிசுத்த ஆவியினவர் திருவுளம்பற்றினார்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது உபவாசித்து ஜெபம்பண்ணி, அவர்கள்மேல் கைகளை வைத்து, அவர்களை அனுப்பினார்கள்."
            },
            {
               "verse": "4",
               "text": "அப்படியே அவர்கள் பரிசுத்த ஆவியினால் அனுப்பப்பட்டுச் செலுக்கியா பட்டணத்துக்கு வந்து, கப்பல் ஏறி, அங்கிருந்து சீப்புருதீவுக்குப் போனார்கள்."
            },
            {
               "verse": "5",
               "text": "சாலமி பட்டணத்தில் வந்தபோது அவர்கள் யூதருடைய ஜெப ஆலயங்களில் தேவவசனத்தைப் பிரசங்கித்தார்கள். யோவானும் அவர்களுக்கு உதவிக்காரனாயிருந்தான்."
            },
            {
               "verse": "6",
               "text": "அவர்கள் பாப்போ பட்டணம் வரைக்கும் தீவைக் கடந்துவந்தபோது, பர்யேசு என்னும் பேர்கொண்ட மாயவித்தைக்காரனும் கள்ளத் தீர்க்கதரிசியுமான ஒரு யூதனைக் கண்டார்கள்."
            },
            {
               "verse": "7",
               "text": "அவன் விவேகமுள்ள மனுஷனாகிய செர்கியுபவுல் என்னும் அதிபதியுடனேகூட இருந்தான். அந்த அதிபதி பர்னபாவையும் சவுலையும் அழைப்பித்து, அவர்களிடத்தில் தேவவசனத்தைக் கேட்க ஆசையாயிருந்தான்."
            },
            {
               "verse": "8",
               "text": "மாயவித்தைக்காரன் என்று அர்த்தங்கொள்ளும் பேரையுடைய அந்த எலிமா என்பவன் அதிபதியை விசுவாசத்தினின்று திருப்பும்படி வகைதேடி, அவர்களோடு எதிர்த்துநின்றான்."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது பவுல் என்று சொல்லப்பட்ட சவுல் பரிசுத்த ஆவியினால் நிறைந்தவனாய் அவனை உற்றுப்பார்த்து:"
            },
            {
               "verse": "10",
               "text": "எல்லாக் கபடமும் எல்லாப் பொல்லாங்கும் நிறைந்தவனே, பிசாசின் மகனே, நீதிக்கெல்லாம் பகைஞனே, கர்த்தருடைய செம்மயான வழிகளைப் புரட்டுவதில் ஓயமாட்டாயோ?"
            },
            {
               "verse": "11",
               "text": "இதோ, இப்பொழுதே, கர்த்தருடைய கை உன்மேல் வந்திருக்கிறது, சில காலம் சூரியனைக் காணாமல் நீ குருடனாயிருப்பாய் என்றான். உடனே மந்தாரமும் இருளும் அவன்மேல் விழுந்தது; அவன் தடுமாறி, கைலாகு கொடுக்கிறவர்களைத் தேடினான்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது அதிபதி சம்பவித்ததைக் கண்டு, கர்த்தருடைய உபதேசத்தைக்குறித்து அதிசயப்பட்டு, விசுவாசித்தான்."
            },
            {
               "verse": "13",
               "text": "பின்பு பவுலும் அவனைச் சேர்ந்தவர்களும் பாப்போ பட்டணத்தைவிட்டுக் கப்பல் ஏறிப் பம்பிலியாவிலிருக்கும் பெர்கே பட்டணத்துக்கு வந்தார்கள். யோவான் அவர்களை விட்டுப் பிரிந்து, எருசலேமுக்குத் திரும்பிப்போனான்."
            },
            {
               "verse": "14",
               "text": "அவர்கள் பெர்கே பட்டணத்தைவிட்டுப் புறப்பட்டு, பிசீதியா நாட்டிலுள்ள அந்தியோகியாவுக்கு வந்து, ஓய்வுநாளிலே ஜெபஆலயத்தில் பிரவேசித்து, உட்கார்ந்தார்கள்."
            },
            {
               "verse": "15",
               "text": "நியாயப்பிரமாணமும் தீர்க்கதரிசன ஆகமமும் வாசித்துமுடிந்தபின்பு: சகோதரரே, நீங்கள் ஜனங்களுக்குப் புத்திசொல்ல விரும்பினால் சொல்லுங்கள் என்று சொல்லும்படி ஜெபஆலயத்தலைவர்கள் அவர்களிடத்தில் ஆள் அனுப்பினார்கள்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது பவுல் எழுந்திருந்து, கையமர்த்தி: இஸ்ரவேலரே, தேவனுக்குப் பயந்து நடக்கிற சகல ஜனங்களே, கேளுங்கள்."
            },
            {
               "verse": "17",
               "text": "இஸ்ரவேலராகிய இந்த ஜனத்தினுடைய தேவன் நம்முடைய பிதாக்களைத் தெரிந்துகொண்டு, எகிப்து தேசத்தில் அவர்கள் பரதேசிகளாய்ச் சஞ்சரித்தபோது ஜனங்களை உயர்த்தி, தமது புயபலத்தினாலே அதிலிருந்து அவர்களைப் புறப்படப்பண்ணி,"
            },
            {
               "verse": "18",
               "text": "நாற்பது வருஷகாலமாய் வனாந்தரத்தில் அவர்களை ஆதரித்து,"
            },
            {
               "verse": "19",
               "text": "கானான் தேசத்தில் ஏழு ஜாதிகளை அழித்து, அவர்களுடைய தேசத்தை இவர்களுக்குச் சுதந்தரமாகப் பங்கிட்டுக்கொடுத்து,"
            },
            {
               "verse": "20",
               "text": "பின்பு ஏறக்குறைய நானூற்றைம்பது வருஷகாலமாய் சாமுவேல் தீர்க்கதரிசிவரைக்கும் அவர்களுக்கு நியாயாதிபதிகளை ஏற்படுத்திவந்தார்."
            },
            {
               "verse": "21",
               "text": "அதுமுதல் தங்களுக்கு ஒரு ராஜாவேண்டுமென்று கேட்டுக்கொண்டார்கள்; அப்படியே தேவன் பென்யமீன் கோத்திரத்தானாகிய கீசுடைய குமாரனான சவுலை நாற்பது வருஷகாலமாய் அவர்களுக்குக் கொடுத்தார்."
            },
            {
               "verse": "22",
               "text": "பின்பு அவர் அவனைத் தள்ளி, தாவீதை அவர்களுக்கு ராஜாவாக ஏற்படுத்தி, ஈசாயின் குமாரனாகிய தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன்; எனக்குச் சித்தமானவைகளையெல்லாம் அவன் செய்வான் என்று அவனைக்குறித்துச் சாட்சியுங் கொடுத்தார்."
            },
            {
               "verse": "23",
               "text": "அவனுடைய சந்ததியிலே தேவன் தமது வாக்குத்தத்தத்தின்படியே இஸ்ரவேலுக்கு இரட்சகராக இயேசுவை எழும்பப்பண்ணினார்."
            },
            {
               "verse": "24",
               "text": "இவர் வெளிப்படுவதற்கு முன்னே மனந்திரும்புதலுக்கேற்ற ஞானஸ்நானத்தைக்குறித்து யோவான் இஸ்ரவேலர் யாவருக்கும் பிரசங்கித்தான்."
            },
            {
               "verse": "25",
               "text": "யோவான் தன் பணிவிடை ஓட்டத்தை நிறைவேற்றுகிறபோது: நீங்கள் என்னை யார் என்று நினைக்கிறீர்கள், நான் அவர் அல்ல, இதோ, எனக்குப்பின் ஒருவர் வருகிறார், அவருடைய பாதரட்சையை அவிழ்க்கிறதற்கும் நான் பாத்திரன் அல்ல என்றான்."
            },
            {
               "verse": "26",
               "text": "சகோதரரே, ஆபிரகாமின் சந்ததியில் பிறந்தவர்களே, தேவனுக்குப் பயந்துநடக்கிறவர்களே, இந்த இரட்சிப்பின் வசனம் உங்களுக்கு அனுப்பப்பட்டிருக்கிறது."
            },
            {
               "verse": "27",
               "text": "எருசலேமில் குடியிருக்கிறவர்களும் அவர்கள் அதிகாரிகளும் அவரை அறியாமலும், ஓய்வுநாள்தோறும் வாசிக்கப்படுகிற தீர்க்கதரிசிகளின் வாக்கியங்களை அறியாமலும், அவரை ஆக்கினைக்குள்ளாகத் தீர்த்ததினால் அந்த வாக்கியங்களை நிறைவேற்றினார்கள்."
            },
            {
               "verse": "28",
               "text": "மரணத்திற்கு ஏதுவானதொன்றும் அவரிடத்தில் காணாதிருந்தும், அவரைக் கொலைசெய்யும்படிக்குப் பிலாத்துவை வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "29",
               "text": "அவரைக்குறித்து எழுதியிருக்கிறவைகள் யாவையும் அவர்கள் நிறைவேற்றினபின்பு, அவரை மரத்திலிருந்து இறக்கி, கல்லறையிலே வைத்தார்கள்."
            },
            {
               "verse": "30",
               "text": "தேவனோ அவரை மரித்தோரிலிருந்து எழுப்பினார்."
            },
            {
               "verse": "31",
               "text": "தம்முடனேகூடக் கலிலேயாவிலிருந்து எருசலேமுக்குப் போனவர்களுக்கு அவர் அநேகநாள் தரிசனமானார்; அவர்களோ ஜனங்களுக்கு முன்பாக அவருக்குச் சாட்சிகளாயிருக்கிறார்கள்."
            },
            {
               "verse": "32",
               "text": "நீர் என்னுடைய குமாரன், இன்று நான் உம்மை ஜநிப்பித்தேன் என்று இரண்டாம் சங்கீதத்தில் எழுதியிருக்கிறபடியே,"
            },
            {
               "verse": "33",
               "text": "இயேசுவை எழுப்பினதினாலே தேவன் நம்முடைய பிதாக்களுக்கு அருளிச்செய்த வாக்குத்தத்தத்தை அவர்களுடைய பிள்ளைகளாகிய நமக்கு நிறைவேற்றினார் என்று நாங்களும் உங்களுக்குச் சுவிசேஷமாய் அறிவிக்கிறோம்."
            },
            {
               "verse": "34",
               "text": "இனி அவர் அழிவுக்குட்படாதபடிக்கு அவரை மரித்தோரிலிருந்து எழுப்பினார் என்பதைக்குறித்து: தாவீதுக்கு அருளின நிச்சயமான கிருபைகளை உங்களுக்குக் கட்டளையிடுவேன் என்று திருவுளம்பற்றினார்."
            },
            {
               "verse": "35",
               "text": "அன்றியும், உம்முடைய பரிசுத்தர் அழிவைக் காணவொட்டீர் என்று வேறொரு சங்கீதத்தில் சொல்லியிருக்கிறது."
            },
            {
               "verse": "36",
               "text": "தாவீது தன் காலத்திலே தேவனுடைய சித்தத்தின்படி அவருக்கு ஊழியஞ்செய்தபின்பு நித்திரையடைந்து, தன்பிதாக்களிடத்திலே சேர்க்கப்பட்டு, அழிவைக் கண்டான்."
            },
            {
               "verse": "37",
               "text": "தேவனால் எழுப்பப்பட்டவரோ அழிவைக் காணவில்லை."
            },
            {
               "verse": "38",
               "text": "ஆதலால் சகோதரரே, இவர் மூலமாய் உங்களுக்குப் பாவமன்னிப்பு உண்டாகும் என்று அறிவிக்கப்படுகிறதென்றும்,"
            },
            {
               "verse": "39",
               "text": "மோசேயின் நியாயப்பிரமாணத்தினாலே நீங்கள் எவைகளினின்று விடுதலையாகி நீதிமான்களாக்கப்படக்கூடாதிருந்ததோ, விசுவாசிக்கிறவன் எவனும் அவைகளினின்று இவராலே விடுதலையாகி நீதிமானாக்கப்படுகிறான் என்றும் உங்களுக்குத் தெரிந்திருக்கக்கடவது."
            },
            {
               "verse": "40",
               "text": "அன்றியும், தீர்க்கதரிசிகளின் புஸ்தகத்திலே:"
            },
            {
               "verse": "41",
               "text": "அசட்டைகாரரே, பாருங்கள், பிரமித்து அழிந்துபோங்கள்! உங்கள் நாட்களில் ஒரு கிரியையை நான் நடப்பிப்பேன், ஒருவன் அதை உங்களுக்கு விவரித்துச் சொன்னாலும் நீங்கள் விசுவாசிக்கமாட்டீர்கள் என்று சொல்லியிருக்கிறபடி, உங்களுக்கு நேரிடாதபடிக்கு எச்சரிக்கையாயிருங்கள் என்றான்."
            },
            {
               "verse": "42",
               "text": "அவர்கள் யூதருடைய ஜெபஆலயத்திலிருந்து புறப்படுகையில், அடுத்த ஓய்வுநாளிலே இந்த வசனங்களைத் தங்களுக்குச் சொல்லவேண்டும் என்று புறஜாதியார் வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "43",
               "text": "ஜெபஆலயத்தில் கூடின சபை கலைந்துபோனபின்பு, யூதரிலும் யூதமார்க்கத்தமைந்த பக்தியுள்ளவர்களிலும் அநேகர் பவுலையும் பர்னபாவையும் பின்பற்றினார்கள். அவர்களுடனே இவர்கள் பேசி, தேவனுடைய கிருபையிலே நிலைக்கும்படி அவர்களுக்குப் புத்திசொன்னார்கள்."
            },
            {
               "verse": "44",
               "text": "அடுத்த ஓய்வுநாளிலே கொஞ்சங்குறையப் பட்டணத்தாரனைவரும் தேவவசனத்தைக் கேட்கும்படி கூடிவந்தார்கள்."
            },
            {
               "verse": "45",
               "text": "யூதர்கள் ஜனக்கூட்டங்களைக் கண்டபோது பொறாமையினால் நிறைந்து, பவுலினால் சொல்லப்பட்டவைகளுக்கு எதிரிடையாய்ப் பேசி, விரோதித்துத் தூஷித்தார்கள்."
            },
            {
               "verse": "46",
               "text": "அப்பொழுது பவுலும் பர்னபாவும் தைரியங்கொண்டு அவர்களை நோக்கி: முதலாவது உங்களுக்கே தேவவசனத்தைச் சொல்லவேண்டியதாயிருந்தது; நீங்களோ அதைத் தள்ளி, உங்களை நித்தியஜீவனுக்கு அபாத்திரராகத் தீர்த்துக்கொள்ளுகிறபடியினால், இதோ, நாங்கள் புறஜாதியாரிடத்தில் போகிறோம்."
            },
            {
               "verse": "47",
               "text": "நீர் பூமியின் கடைசிபரியந்தமும் இரட்சிப்பாயிருக்கும்படி உம்மை ஜாதிகளுக்கு ஒளியாக வைத்தேன் என்கிற வேதவாக்கியத்தின்படி கர்த்தர் எங்களுக்குக் கட்டளையிட்டிருக்கிறபடியினால் இப்படிச் செய்கிறோம் என்றார்கள்."
            },
            {
               "verse": "48",
               "text": "புறஜாதியார் அதைக் கேட்டுச் சந்தோஷப்பட்டு, கர்த்தருடைய வசனத்தை மகிமைப்படுத்தினார்கள். நித்திய ஜீவனுக்கு நியமிக்கப்பட்டவர்கள் எவர்களோ அவர்கள் விசுவாசித்தார்கள்."
            },
            {
               "verse": "49",
               "text": "கர்த்தருடைய வசனம் அத்தேசமெங்கும் பிரசித்தமாயிற்று."
            },
            {
               "verse": "50",
               "text": "யூதர்கள் பக்தியும் கனமுமுள்ள ஸ்திரீகளையும் பட்டணத்து முதலாளிகளையும் எடுத்துவிட்டு, பவுலையும் பர்னபாவையும் துன்பப்படுத்தும்படி செய்து, தங்கள் எல்லைகளுக்குப் புறம்பாக அவர்களைத் துரத்திவிட்டார்கள்."
            },
            {
               "verse": "51",
               "text": "இவர்கள் தங்கள் கால்களில் படிந்த தூசியை அவர்களுக்கு எதிராக உதறிப்போட்டு, இக்கோனியா பட்டணத்துக்குப் போனார்கள்."
            },
            {
               "verse": "52",
               "text": "சீஷர்கள் சந்தோஷத்தினாலும் பரிசுத்த ஆவியினாலும் நிரப்பப்பட்டார்கள்."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "இக்கோனியா பட்டணத்திலே அவர்கள் இருவரும் யூதருடைய ஜெபஆலயத்தில் பிரவேசித்து, யூதரிலும் கிரேக்கரிலும் திரளான ஜனங்கள் விசுவாசிக்கத்தக்கதாகப் பிரசங்கித்தார்கள்."
            },
            {
               "verse": "2",
               "text": "விசுவாசியாத யூதர்கள் சகோதரருக்கு விரோதமாகப் புறஜாதியாருடைய மனதை எழுப்பிவிட்டு, பகையுண்டாக்கினார்க்ள்."
            },
            {
               "verse": "3",
               "text": "அவர்கள் அங்கே அநேகநாள் சஞ்சரித்துக் கர்த்தரை முன்னிட்டுத் தைரியமுள்ளவர்களாய்ப் போதகம்பண்ணினார்கள்; அவர் தமது கிருபையுள்ள வசனத்திற்குச் சாட்சியாக அடையாளங்களும் அற்புதங்களும் அவர்கள் கைகளால் செய்யப்படும்படி அநுக்கிரகம்பண்ணினார்."
            },
            {
               "verse": "4",
               "text": "பட்டணத்து ஜனங்கள் பிரிந்து, சிலர் யூதரையும் சிலர் அப்போஸ்தலரையும் சேர்ந்துகொண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "இவர்களை அவமானப்படுத்தவும் கல்லெறியவும் வேண்டுமென்று, புறஜாதியாரும் யூதரும் அவர்கள் அதிகாரிகளும் அமளிபண்ணுகையில்,"
            },
            {
               "verse": "6",
               "text": "இவர்கள் அதை அறிந்து, லிக்கவோனியா நாட்டிலுள்ள பட்டணங்களாகிய லீஸ்திராவுக்கும் தெர்பைக்கும் அவைகளின் சுற்றுப்புறங்களுக்கும் ஓடிப்போய்;"
            },
            {
               "verse": "7",
               "text": "அங்கே சுவிசேஷத்தைப் பிரசங்கம் பண்ணினார்கள்."
            },
            {
               "verse": "8",
               "text": "லீஸ்திராவிலே ஒருவன் தன் தாயின் வயிற்றிலிருந்து பிறந்ததுமுதல் சப்பாணியாயிருந்து, ஒருபோதும் நடவாமல், கால்கள் வழங்காதவனாய் உட்கார்ந்து,"
            },
            {
               "verse": "9",
               "text": "பவுல் பேசுகிறதைக் கேட்டுக்கொண்டிருந்தான். அவனைப் பவுல் உற்றுப்பார்த்து, இரட்சிப்புக்கேற்ற விசுவாசம் அவனுக்கு உண்டென்று கண்டு:"
            },
            {
               "verse": "10",
               "text": "நீ எழுந்து காலுூன்றி நிமிர்ந்து நில் என்று உரத்த சத்தத்தோடே சொன்னான். உடனே அவன் குதித்தெழுந்து நடந்தான்."
            },
            {
               "verse": "11",
               "text": "பவுல் செய்ததை ஜனங்கள் கண்டு, தேவர்கள் மனுஷரூபமெடுத்து நம்மிடத்தில் இறங்கிவந்திருக்கிறார்கள் என்று லிக்கவோனியா பாஷையிலே சத்தமிட்டுச் சொல்லி,"
            },
            {
               "verse": "12",
               "text": "பர்னபாவை யூப்பித்தர் என்றும், பவுல் பிரசங்கத்தை நடத்தினவனானபடியினால் அவனை மெர்க்கூரி என்றும் சொன்னார்கள்."
            },
            {
               "verse": "13",
               "text": "அல்லாமலும் பட்டணத்துக்குமுன்னே இருந்த யூப்பித்தருடையகோவில் பூஜாசாரி எருதுகளையும் மாலைகளையும் வாசலண்டையிலே கொண்டுவந்து, ஜனங்களோடேகூட அவர்களுக்குப் பலியிட மனதாயிருந்தான்."
            },
            {
               "verse": "14",
               "text": "அப்போஸ்தலராகிய பர்னபாவும் பவுலும் அதைக் கேட்டபொழுது, தங்கள் வஸ்திரங்களைக் கிழித்துக்கொண்டு, பட்டணத்துக்குள்ளே ஓடி, உரத்த சத்தமாய்"
            },
            {
               "verse": "15",
               "text": "மனுஷரே, ஏன் இப்படிச் செய்கிறீர்கள். நாங்களும் உங்களைப் போலப்பாடுள்ள மனுஷர்தானே; நீங்கள் இந்த வீணான தேவர்களைவிட்டு, வானத்தையும் பூமியையும் சமுத்திரத்தையும் அவைகளிலுள்ள யாவற்றையும் உண்டாக்கின ஜீவனுள்ள தேவனிடத்திற்குத் திரும்பவேண்டுமென்று உங்களுக்குப் பிரசங்கிக்கிறோம்."
            },
            {
               "verse": "16",
               "text": "சென்ற காலங்களில் அவர் சகல ஜனங்களையும் தங்கள் தங்கள் வழிகளிலே நடக்க விட்டிருந்தும்,"
            },
            {
               "verse": "17",
               "text": "அவர் நன்மை செய்துவந்து, வானத்திலிருந்து மழைகளையும் செழிப்புள்ள காலங்களையும் நமக்குத் தந்து, ஆகாரத்தினாலும் சந்தோஷத்தினாலும் நம்முடைய இருதயங்களை நிரப்பி, இவ்விதமாய் அவர் தம்மைக்குறித்துச் சாட்சி விளங்கப்பண்ணாதிருந்ததில்லை என்றார்கள்."
            },
            {
               "verse": "18",
               "text": "இப்படி அவர்கள் சொல்லியும் தங்களுக்கு ஜனங்கள் பலியிடாதபடிக்கு அவர்களை அமர்த்துகிறது அரிதாயிருந்தது."
            },
            {
               "verse": "19",
               "text": "பின்பு அந்தியோகியாவிலும் இக்கோனியாவிலுமிருந்து சில யூதர்கள்வந்து, ஜனங்களுக்குப் போதனைசெய்து, பவுலைக் கல்லெறிந்து, அவன் மரித்துப்போனானென்று எண்ணி, அவனைப் பட்டணத்துக்கு வெளியிலே இழுத்துக்கொண்டுபோனார்கள்."
            },
            {
               "verse": "20",
               "text": "சீஷர்கள் அவனைச் சூழ்ந்துநிற்கையில், அவன் எழுந்து, பட்டணத்திற்குள் பிரவேசித்தான். மறுநாளில் பர்னபாவுடனேகூடத் தெர்பைக்குப் புறப்பட்டுப்போனான்."
            },
            {
               "verse": "21",
               "text": "அந்தப் பட்டணத்தில் அவர்கள் சுவிசேஷத்தைப் பிரசங்கித்து, அநேகரைச் சீஷராக்கினபின்பு, லீஸ்திராவுக்கும் இக்கோனியாவுக்கும் அந்தியோகியாவுக்கும் திரும்பி வந்து,"
            },
            {
               "verse": "22",
               "text": "சீஷருடைய மனதைத் திடப்படுத்தி, விசுவாசத்திலே நிலைத்திருக்கும்படி அவர்களுக்குப் புத்திசொல்லி, நாம் அநேக உபத்திரவங்களின் வழியாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கவேண்டுமென்று சொன்னார்கள்."
            },
            {
               "verse": "23",
               "text": "அல்லாமலும் அந்தந்தச் சபைகளில் அவர்களுக்கு மூப்பர்களை ஏற்படுத்திவைத்து, உபவாசித்து ஜெபம்பண்ணி, அவர்கள் விசுவாசித்துப் பற்றிக்கொண்ட கர்த்தருக்கு அவர்களை ஒப்புவித்தார்கள்."
            },
            {
               "verse": "24",
               "text": "பின்பு பிசீதியாநாட்டைக் கடந்து, பம்பிலியா நாட்டிற்கு வந்து,"
            },
            {
               "verse": "25",
               "text": "பெர்கே ஊரில் வசனத்தைப் பிரசங்கித்து, அத்தாலியா பட்டணத்திற்குப் போனார்கள்."
            },
            {
               "verse": "26",
               "text": "அங்கே கப்பல் ஏறி, தாங்கள் நிறைவேற்றின கிரியைக்காக தேவனுடைய கிருபைக்கு ஒப்புவிக்கப்பட்டுப் புறப்பட்டு அந்தியோகியாவுக்கு வந்தார்கள்."
            },
            {
               "verse": "27",
               "text": "அவர்கள் அங்கே சேர்ந்தபொழுது சபையைக் கூடிவரச்செய்து, தேவன் தங்களைக்கொண்டு செய்தவைகளையும், அவர் புறஜாதிகளுக்கு விசுவாசத்தின் கதவைத்திறந்ததையும் அறிவித்து,"
            },
            {
               "verse": "28",
               "text": "அங்கே சீஷருடனேகூட அநேகநாள் சஞ்சரித்திருந்தார்கள்."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "சிலர் யூதேயாவிலிருந்து வந்து: நீங்கள் மோசேயினுடைய முறைமையின்படியே விருத்தசேதனமடையாவிட்டால் இரட்சிக்கப்படமாட்டீர்கள் என்று சகோதரருக்குப் போதகம்பண்ணினார்கள்."
            },
            {
               "verse": "2",
               "text": "அதினாலே அவர்களுக்கும் பவுல் பர்னபா என்பவர்களுக்கும் மிகுந்த வாக்குவாதமும் தர்க்கமும் உண்டானபோது, அந்த விஷயத்தினிமித்தம் பவுலும் பர்னபாவும் அவர்களைச் சேர்ந்த வேறுசிலரும் எருசலேமிலிருக்கிற அப்போஸ்தலரிடத்திற்கும் மூப்பரிடத்திற்கும் போகவேண்டுமென்று தீர்மானித்தார்கள்."
            },
            {
               "verse": "3",
               "text": "அந்தப்படி அவர்கள் சபையாரால் வழிவிட்டனுப்பப்பட்டு, பெனிக்கே சமாரியா நாடுகளின் வழியாய்ப் போய், புறஜாதியார் மனந்திரும்பின செய்தியை அறிவித்து, சகோதரர் எல்லாருக்கும் இந்த சந்தோஷத்தை உண்டாக்கினார்கள்."
            },
            {
               "verse": "4",
               "text": "அவர்கள் எருசலேமுக்கு வந்து, சபையாராலும் அப்போஸ்தலராலும் மூப்பராலும் ஏற்றுக்கொள்ளப்பட்டபோது, தேவன் தங்களைக்கொண்டு செய்தவைகளையெல்லாம் அறிவித்தார்கள்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது பரிசேய சமயத்தாரில் விசுவாசிகளான சிலர் எழுந்து, அவர்களை விருத்தசேதனம்பண்ணுகிறதும் மோசேயின் நியாயப்பிரமாணத்தைக் கைக்கொள்ளும்படி அவர்களுக்குக் கற்பிக்கிறதும் அவசியம் என்றார்கள்."
            },
            {
               "verse": "6",
               "text": "அப்போஸ்தலரும் மூப்பரும் இந்தக்காரியத்தைக் குறித்து ஆலோசனைபண்ணும்படி கூடினார்கள்."
            },
            {
               "verse": "7",
               "text": "மிகுந்த தர்க்கம் உண்டானபோது, பேதுரு எழுந்து, அவர்களை நோக்கி: சகோதரரே நீங்கள் அறிந்திருக்கிறபடி புறஜாதியார் என்னுடைய வாயினாலே சுவிசேஷ வசனத்தைக் கேட்டு விசுவாசிக்கும்படி தேவன் அநேக நாட்களுக்கு முன்னே உங்களில் ஒருவனாகிய என்னைத் தெரிந்துகொண்டார்."
            },
            {
               "verse": "8",
               "text": "இருதயங்களை அறிந்திருக்கிற தேவன் நமக்குப் பரிசுத்த ஆவியைத் தந்தருளினதுபோல அவர்களுக்கும் தந்தருளி, அவர்களைக் குறித்துச் சாட்சிகொடுத்தார்;"
            },
            {
               "verse": "9",
               "text": "விசுவாசத்தினாலே அவர்கள் இருதயங்களை அவர் சுத்தமாக்கி, நமக்கும் அவர்களுக்கும் யாதொரு வித்தியாசமுமிராதபடி செய்தார்."
            },
            {
               "verse": "10",
               "text": "இப்படியிருக்க, நம்முடைய பிதாக்களாலும் நம்மாலும் சுமக்கக்கூடாத நுகத்தடியைச் சீஷர் கழுத்தின்மேல் சுமத்துதுவதினால், நீங்கள் தேவனைச் சோதிப்பானேன்?"
            },
            {
               "verse": "11",
               "text": "கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபையிலே அவர்கள் இரட்சிக்கப்படுகிறது எப்படியோ, அப்படியே நாமும் இரட்சிக்கப்படுவோமென்று நம்பியிருக்கிறோமே என்றான்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது கூடிவந்திருந்த யாவரும் அமர்ந்திருந்து, பர்னபாவும் பவுலும் தங்களைக்கொண்டு தேவன் புறஜாதிகளுக்குள்ளே செய்த அடையாளங்கள் அற்புதங்கள் யாவையும் விவரித்துச் சொல்லக்கேட்டார்கள்."
            },
            {
               "verse": "13",
               "text": "அவர்கள் பேசி முடிந்தபின்பு, யாக்கோபு அவர்களை நோக்கி: சகோதரரே, எனக்குச் செவிகொடுங்கள்."
            },
            {
               "verse": "14",
               "text": "தேவன் புறஜாதிகளினின்று தமது நாமத்திற்காக ஒரு ஜனத்தைத் தெரிந்துகொள்ளும்படி முதல்முதல் அவர்களுக்குக் கடாட்சித்தருளின விதத்தைச் சிமியோன் விவரித்துச் சொன்னாரே."
            },
            {
               "verse": "15",
               "text": "அதற்குத் தீர்க்கதரிசிகளுடைய வாக்கியங்களும் ஒத்திருக்கிறது."
            },
            {
               "verse": "16",
               "text": "எப்படியெனில், மற்ற மனுஷரும், என்னுடைய நாமந்தரிக்கப்படும் சகல ஜாதிகளும், கர்த்தரைத் தேடும்படிக்கு,"
            },
            {
               "verse": "17",
               "text": "நான் இதற்குப்பின்பு திரும்பிவந்து, விழுந்துபோன தாவீதின் கூடாரத்தை மறுபடியும் எடுப்பித்து, அதிலே பழுதாய்ப்போனவைகளை மறுபடியும் சீர்ப்படுத்தி, அதைச் செவ்வையாக நிறுத்துவேன் என்று இவைகளையெல்லாஞ் செய்கிற கர்த்தர் சொல்லுகிறார் என்று எழுதியிருக்கிறது."
            },
            {
               "verse": "18",
               "text": "உலகத்தோற்றமுதல் தேவனுக்குத் தம்முடைய கிரியைகளெல்லாம் தெரிந்திருக்கிறது."
            },
            {
               "verse": "19",
               "text": "ஆதலால் புறஜாதிகளில் தேவனிடத்தில் திரும்புகிறவர்களைக் கலங்கப்பண்ணலாகாதென்றும்,"
            },
            {
               "verse": "20",
               "text": "விக்கிரகங்களுக்குப் படைத்த அசுசியானவைகளுக்கும், வேசித்தனத்திற்கும், நெருக்குண்டு செத்ததிற்கும், இரத்தத்திற்கும், விலகியிருக்கும்படி அவர்களுக்கு நாம் எழுதவேண்டுமென்றும் நான் தீர்மானிக்கிறேன்."
            },
            {
               "verse": "21",
               "text": "மோசேயின் ஆகமங்கள் ஓய்வுநாள்தோறும் ஜெபஆலயங்களில் வாசிக்கப்பட்டு வருகிறபடியால், பூர்வகாலந்தோடங்கிச் சகல பட்டணங்களிலும் அந்த ஆகமங்களைப் பிரசங்கிக்கிறவர்களும் உண்டே என்றான்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது தங்களில் சிலரைத் தெரிந்துகொண்டு பவுலோடும் பர்னபாவோடும் அந்தியோகியாவுக்கு அனுப்புகிறது அப்போஸ்தலருக்கும் மூப்பருக்கும் சபையாரெல்லாருக்கும் நலமாகக்கண்டது. அவர்கள் யாரென்றால் சகோதரரில் விசேஷித்தவர்களாகிய பர்சபா என்று மறுபேர்கொண்ட யூதாவும் சீலாவுமே."
            },
            {
               "verse": "23",
               "text": "இவர்கள் கையில் அவர்கள் எழுதிக்கொடுத்தனுப்பின நிருபமாவது: அப்போஸ்தலரும் மூப்பரும் சகோதரருமாகிய நாங்கள் அந்தியோகியாவிலும் சீரியாவிலும் சிலிசியாவிலும் இருக்கும் புறஜாதியாராகிய சகோதரருக்கு வாழ்த்துதல் சொல்லி எழுதிய நிருபம் என்னவென்றால்;"
            },
            {
               "verse": "24",
               "text": "எங்களால் கட்டளைபெறாத சிலர் எங்களிடத்திலிருந்து புறப்பட்டு, நீங்கள் விருத்தசேதனமடைய வேண்டுமென்றும், நியாயப்பிரமாணத்தைக் கைக்கொள்ளவேண்டுமென்றும் சொல்லி, இப்படிப்பட்ட வார்த்தைகளால் எங்களைக் கலக்கி, உங்கள் ஆத்துமாக்களைப் புரட்டினார்கள் என்று நாங்கள் கேள்விப்பட்டபடியினாலே,"
            },
            {
               "verse": "25",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்திற்காகத் தங்கள் பிராணனையும் ஒப்புக்கொடுக்கத் துணிந்தவர்களும் எங்களுக்குப் பிரியமானவர்களுமாயிருக்கிற பர்னபா பவுல் என்பவர்களோடுங்கூட,"
            },
            {
               "verse": "26",
               "text": "எங்களால் தெரிந்துகொள்ளப்பட்ட சில மனுஷரை உங்களிடத்திற்கு அனுப்புகிறது ஒருமனப்பட்டுக் கூடின எங்களுக்கு நலமாகக் கண்டது."
            },
            {
               "verse": "27",
               "text": "அந்தப்படியே யூதாவையும் சீலாவையும் அனுப்பியிருக்கிறோம். அவர்களும் இவைகளை வாய்மொழியாக உங்களுக்கு அறிவிப்பார்கள்."
            },
            {
               "verse": "28",
               "text": "எவையெனில், விக்கிரகங்களுக்குப்படைத்தவைகளுக்கும், இரத்தத்திற்கும், நெருக்குண்டு செத்ததிற்கும் வேசித்தனத்திற்கும், நீங்கள் விலகியிருக்கவேண்டுமென்பதே."
            },
            {
               "verse": "29",
               "text": "அவசியமான இவைகளையல்லாமல் பாரமான வேறொன்றையும் உங்கள்மேல் சுமத்தாமலிருப்பது பரிசுத்த ஆவிக்கும் எங்களுக்கும் நலமாகக் கண்டது; இவைகளுக்கு விலகி நீங்கள் உங்களைக் காத்துக்கொள்வது நலமாயிருக்கும். சுகமாயிருப்பீர்களாக என்று எழுதினார்கள்."
            },
            {
               "verse": "30",
               "text": "அவர்கள் அனுப்பிவிடப்பட்டு, அந்தியோகியாவுக்கு வந்து, சபையைக் கூடிவரச்செய்து, நிருபத்தை ஒப்புவித்தார்கள்."
            },
            {
               "verse": "31",
               "text": "அதை அவர்கள் வாசித்து, அதனாலுண்டாகிய ஆறுதலுக்காகச் சந்தோஷப்பட்டார்கள்."
            },
            {
               "verse": "32",
               "text": "யூதா சீலா என்பவர்களும் தீர்க்கதரிசிகளாயிருந்தபடியினாலே அநேக வார்த்தைகளினால் சகோதரருக்குப் புத்திசொல்லி, அவர்களைத் திடப்படுத்தி;"
            },
            {
               "verse": "33",
               "text": "சிலகாலம் அங்கேயிருந்து, பின்பு சகோதரரால் சமாதானத்தோடே அப்போஸ்தலரிடத்திற்கு அனுப்பிவிடப்பட்டார்கள்."
            },
            {
               "verse": "34",
               "text": "ஆகிலும் சீலாவுக்கு அங்கே தரித்திருக்கிறது நலமாய்க் கண்டது."
            },
            {
               "verse": "35",
               "text": "பவுலும் பர்னபாவும் அந்தியோகியாவிலே சஞ்சரித்து, வேறே அநேகரோடுங்கூடக் கர்த்தருடைய வசனத்தை உபதேசித்துப் பிரசங்கித்துக்கொண்டிருந்தார்கள்."
            },
            {
               "verse": "36",
               "text": "சிலநாளைக்குப்பின்பு பவுல் பர்னபாவை நோக்கி: நாம் கர்த்தருடைய வசனத்தை அறிவித்திருக்கிற சகல பட்டணங்களிலுமுள்ள சகோதரர்கள் எப்படியிருக்கிறார்களென்று போய்ப்பார்ப்போம் வாரும் என்றான்."
            },
            {
               "verse": "37",
               "text": "அப்பொழுது பர்னபா என்பவன் மாற்கு என்னும் பேர்கொண்ட யோவானைக்கூட அழைத்துக்கொண்டு போகவேண்டும் என்றான்."
            },
            {
               "verse": "38",
               "text": "பவுலோ: அவன் பம்பிலியா நாட்டிலே நம்மை விட்டுப் பிரிந்து நம்மோடேகூட ஊழியத்துக்கு வராததினாலே, அவனை அழைத்துக்கொண்டு போகக்கூடாது என்றான்."
            },
            {
               "verse": "39",
               "text": "இதைப்பற்றி அவர்களுக்குள்ளே கடுங்கோபமூண்டபடியினால் அவர்கள் ஒருவரையொருவர் விட்டுப் பிரிந்தார்கள். பர்னபா மாற்குவைக் கூட்டிக்கொண்டு கப்பல் ஏறிச் சீப்புருதீவுக்குப் போனான்."
            },
            {
               "verse": "40",
               "text": "பவுலோ சீலாவை தெரிந்துகொண்டு, சகோதரராலே தேவனுடைய கிருபைக்கு ஒப்புவிக்கப்பட்டு, புறப்பட்டு,"
            },
            {
               "verse": "41",
               "text": "சீரியாவிலும் சிலிசியாவிலும் திரிந்து, சபைகளைத் திடப்படுத்தினான்."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "அதன்பின்பு அவன் தெர்பைக்கும் லீஸ்திராவுக்கும் போனான் அங்கே தீமோத்தேயு என்னப்பட்ட ஒரு சீஷன் இருந்தான்; அவன் தாய் விசுவாசமுள்ள யூதஸ்திரீ, அவன் தகப்பன் கிரேக்கன்."
            },
            {
               "verse": "2",
               "text": "அவன் லீஸ்திராவிலும் இக்கோனியாவிலுமுள்ள சகோதரராலே நற்சாட்சி பெற்றவனாயிருந்தான்."
            },
            {
               "verse": "3",
               "text": "அவனைப் பவுல் தன்னுடனே கூட்டிக்கொண்டு போகவேண்டுமென்று விரும்பி, அவனுடைய தகப்பன் கிரேக்கன் என்று அவ்விடங்களிலிருக்கும் யூதர்களெல்லாம் அறிந்திருந்தபடியால், அவர்கள் நிமித்தம் அவனுக்கு விருத்தசேதனம்பண்ணினான்."
            },
            {
               "verse": "4",
               "text": "அவர்கள் பட்டணங்கள்தோறும் போகையில், எருசலேமிலிருக்கும் அப்போஸ்தலராலும் மூப்பராலும் விதிக்கப்பட்ட சட்டங்களைக் கைக்கொள்ளும்படி அவர்களுக்கு ஒப்புவித்தார்கள்."
            },
            {
               "verse": "5",
               "text": "அதினாலே சபைகள் விசுவாசத்தில் ஸ்திரப்பட்டு, நாளுக்குநாள் பெருகின."
            },
            {
               "verse": "6",
               "text": "அவர்கள் பிரிகியா கலாத்தியா நாடுகளைக் கடந்துபோனபோது, ஆசியாவிலே வசனத்தைச் சொல்லாதபடிக்குப் பரிசுத்த ஆவியினாலே தடைபண்ணப்பட்டு,"
            },
            {
               "verse": "7",
               "text": "மீசியா தேசமட்டும் வந்து, பித்தினியா நாட்டுக்குப் போகப் பிரயத்தனம்பண்ணினார்கள்; ஆவியானவரோ அவர்களைப் போகவொட்டாதிருந்தார்."
            },
            {
               "verse": "8",
               "text": "அப்பொழுது அவர்கள் மீசியா பக்கமாய்ப் போய், துரோவாவுக்கு வந்தார்கள்."
            },
            {
               "verse": "9",
               "text": "அங்கே இராத்திரியிலே பவுலுக்கு ஒரு தரிசனம் உண்டாயிற்று; அதென்னவெனில், மக்கெதோனியா தேசத்தானொருவன் வந்துநின்று: நீர் மக்கெதோனியாவுக்கு வந்து எங்களுக்கு உதவிசெய்ய வேண்டுமென்று தன்னை வேண்டிக்கொண்டதாக இருந்தது."
            },
            {
               "verse": "10",
               "text": "அந்தத் தரிசனத்தை அவன் கண்டபோது, அவர்களுக்குச் சுவிசேஷத்தை அறிவிக்கும்படி கர்த்தர் எங்களை அழைத்தாரென்று நாங்கள் நிச்சயித்துக்கொண்டு, உடனே மக்கெதோனியாவுக்குப் புறப்பட்டுப்போகப் பிரயத்தனம்பண்ணி,"
            },
            {
               "verse": "11",
               "text": "துரோவாவில் கப்பல் ஏறி, சாமோத்திராக்கே தீவுக்கும், மறுநாளிலே நெயாப்போலி பட்டணத்துக்கும் நேராய் ஓடி,"
            },
            {
               "verse": "12",
               "text": "அங்கேயிருந்து மக்கெதோனியா தேசத்து நாடுகளில் ஒன்றிற்குத் தலைமையானதும் ரோமர் குடியேறினதுமான பிலிப்பி பட்டணத்துக்கு வந்து, அந்தப்பட்டணத்திலே சிலநாள் தங்கியிருந்தோம்."
            },
            {
               "verse": "13",
               "text": "ஓய்வுநாளில் நாங்கள் பட்டணத்துக்கு வெளியே போய், ஆற்றினருகே வழக்கமாய் ஜெபம்பண்ணுகிற இடத்தில் உட்கார்ந்து, அங்கே கூடிவந்த ஸ்திரீகளுக்கு உபதேசித்தோம்."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது தியத்தீரா ஊராளும் இரத்தாம்பரம் விற்கிறவளும் தேவனை வணங்குகிறவளுமாகிய லீதியாள் என்னும் பேருள்ள ஒரு ஸ்திரீ கேட்டுக்கொண்டிருந்தாள்; பவுல் சொல்லியவைகளைக் கவனிக்கும்படி கர்த்தர் அவள் இருதயத்தைத் திறந்தருளினார்."
            },
            {
               "verse": "15",
               "text": "அவளும் அவள் வீட்டாரும் ஞானஸ்நானம் பெற்றபின்பு, அவள் எங்களை நோக்கி: நீங்கள் என்னைக் கர்த்தரிடத்தில் விசுவாசமுள்ளவளென்று எண்ணினால், என் வீட்டிலே வந்து தங்கியிருங்களென்று எங்களை வருந்திக் கேட்டுக்கொண்டாள்."
            },
            {
               "verse": "16",
               "text": "நாங்கள் ஜெபம்பண்ணுகிற இடத்துக்குப் போகையில் குறிசொல்ல ஏவுகிற ஆவியைக்கொண்டிருந்து, குறிசொல்லுகிறதினால் தன் எஜமான்களுக்கு மிகுந்த ஆதாயத்தை உண்டாக்கின ஒரு பெண் எங்களுக்கு எதிர்ப்பட்டாள்."
            },
            {
               "verse": "17",
               "text": "அவள் பவுலையும் எங்களையும் பின்தொடர்ந்து வந்து: இந்த மனுஷர் உன்னதமான தேவனுடைய ஊழியக்காரர், இரட்சிப்பின் வழியை நமக்கு அறிவிக்கிறவர்கள் என்று சத்தமிட்டாள்."
            },
            {
               "verse": "18",
               "text": "இப்படி அநேகநாள் செய்துகொண்டுவந்தாள். பவுல் சினங்கொண்டு, திரும்பிப்பார்த்து: நீ இவளை விட்டுப்புறப்படும்படி இயேசுகிறிஸ்துவின் நாமத்தினாலே உனக்குக் கட்டளையிடுகிறேன் என்று அந்த ஆவியுடனே சொன்னான்; அந்நேரமே அது புறப்பட்டுப்போயிற்று."
            },
            {
               "verse": "19",
               "text": "அவளுடைய எஜமான்கள் தங்கள் ஆதாயத்து நம்பிக்கை அற்றுப்போயிற்றென்று கண்டு, பவுலையும் சீலாவையும் பிடித்து, சந்தைவெளியிலுள்ள அதிகாரிகளிடத்தில் இழுத்துக்கொண்டுபோனார்கள்."
            },
            {
               "verse": "20",
               "text": "அவர்களை அதிகாரிகளிடத்தில் ஒப்புவித்து: யூதர்களாகிய இந்த மனுஷர் நம்முடைய பட்டணத்தில் கலகம்பண்ணி,"
            },
            {
               "verse": "21",
               "text": "ரோமராகிய நாம் ஏற்றுக்கொள்ளவும் அநுசரிக்கவும் தகாத முறைமைகளைப் போதிக்கிறார்கள் என்றார்கள்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது ஜனங்கள் கூட்டங்கூடி, அவர்களுக்கு விரோதமாய் எழும்பினார்கள். அதிகாரிகள் அவர்கள் வஸ்திரங்களைக் கிழித்துப்போடவும், அவர்களை அடிக்கவும் சொல்லி;"
            },
            {
               "verse": "23",
               "text": "அவர்களை அநேக அடி அடித்தபின்பு, சிறைச்சாலையிலே வைத்து அவர்களைப் பத்திரமாய்க் காக்கும்படி சிறைச்சாலைக்காரனுக்குக் கட்டளையிட்டார்கள்."
            },
            {
               "verse": "24",
               "text": "அவன் இப்படிப்பட்ட கட்டளையைப்பெற்று, அவர்களை உட்காவலறையிலே அடைத்து, அவர்கள் கால்களைத் தொழுமரத்தில் மாட்டிவைத்தான்."
            },
            {
               "verse": "25",
               "text": "நடுராத்திரியிலே பவுலும் சீலாவும் ஜெபம்பண்ணி, தேவனைத் துதித்துப் பாடினார்கள்; காவலில் வைக்கப்பட்டவர்கள் அதைக் கேட்டுக்கொண்டிருந்தார்கள்."
            },
            {
               "verse": "26",
               "text": "சடிதியிலே சிறைச்சாலையின் அஸ்திபாரங்கள் அசையும்படியாக பூமி மிகவும் அதிர்ந்தது; உடனே கதவுகளெல்லாம் திறவுண்டது; எல்லாருடைய கட்டுகளும் கழன்றுபோயிற்று."
            },
            {
               "verse": "27",
               "text": "சிறைச்சாலைக்காரன் நித்திரைதெளிந்து, சிறைச்சாலையின் கதவுகள் திறந்திருக்கிறதைக் கண்டு, கட்டுண்டவர்கள் ஓடிப்போனார்களென்று எண்ணி, பட்டயத்தை உருவித் தன்னைக் கொலைசெய்து கொள்ளப்போனான்."
            },
            {
               "verse": "28",
               "text": "பவுல் மிகுந்த சத்தமிட்டு; நீ உனக்குக் கெடுதி ஒன்றுஞ் செய்துகொள்ளாதே; நாங்கள் எல்லாரும் இங்கேதான் இருக்கிறோம் என்றான்."
            },
            {
               "verse": "29",
               "text": "அப்பொழுது அவன் தீபங்களைக் கொண்டுவரச்சொல்லி, உள்ளே ஓடி, நடுநடுங்கி, பவுலுக்கும் சீலாவுக்கும் முன்பாக விழுந்து,"
            },
            {
               "verse": "30",
               "text": "அவர்களை வெளியே அழைத்துவந்து: ஆண்டவன்மாரே, இரட்சிக்கப்படுவதற்கு நான் என்ன செய்யவேண்டும் என்றான்."
            },
            {
               "verse": "31",
               "text": "அதற்கு அவர்கள்: கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள் என்று சொல்லி,"
            },
            {
               "verse": "32",
               "text": "அவனுக்கும் அவன் வீட்டிலிருந்த யாவருக்கும் கர்த்தருடைய வசனத்தைப் போதித்தார்கள்."
            },
            {
               "verse": "33",
               "text": "மேலும் இராத்திரியில் அந்நேரத்திலேதானே அவன் அவர்களை அழைத்துக்கொண்டுபோய், அவர்களுடைய காயங்களைக் கழுவினான். அவனும் அவனுடையவர்கள் அனைவரும் உடனே ஞானஸ்நானம் பெற்றார்கள்."
            },
            {
               "verse": "34",
               "text": "பின்பு அவன் அவர்களைத் தன் வீட்டிற்குக் கூட்டிக்கொண்டுபோய், அவர்களுக்கு போஜனங்கொடுத்து, தன் வீட்டார் அனைவரோடுங்கூட தேவனிடத்தில் விசுவாசமுள்ளவனாகி மனமகிழ்ச்சியாயிருந்தான்."
            },
            {
               "verse": "35",
               "text": "பொழுது விடிந்தபின்பு: அந்த மனுஷரை விட்டுவிடுங்கள் என்று சொல்ல அதிகாரிகள் சேவகர்களை அனுப்பினார்கள்."
            },
            {
               "verse": "36",
               "text": "சிறைச்சாலைக்காரன் பவுலுக்கு இந்த வார்த்தைகளை அறிவித்து: உங்களை விடுதலையாக்கும்படிக்கு அதிகாரிகள் கட்டளை அனுப்பினார்கள்; ஆகையால் நீங்கள் இப்பொழுது புறப்பட்டுச் சமாதானத்துடனே போங்கள் என்றான்."
            },
            {
               "verse": "37",
               "text": "அதற்குப் பவுல் ரோமராகிய எங்களை அவர்கள் நியாயம் விசாரியாமல், வெளியரங்கமாய் அடித்து, சிறைச்சாலையிலே போட்டார்கள்; இப்பொழுது இரகசியமாய் எங்களை விடுதலையாக்குகிறார்களோ? அப்படியல்ல, அவர்களே வந்து, எங்களை வெளியே அழைத்து அனுப்பிவிடட்டும் என்றான்."
            },
            {
               "verse": "38",
               "text": "சேவகர் இந்த வார்த்தைகளை அதிகாரிகளுக்கு அறிவித்தார்கள். ரோமராயிருக்கிறார்களென்று அவர்கள் கேட்டபொழுது பயந்துவந்து,"
            },
            {
               "verse": "39",
               "text": "அவர்களுடனே தயவாய்ப் பேசி, அவர்களை வெளியே அழைத்துக்கொண்டுபோய், பட்டணத்தை விட்டுப் புறப்பட்டுப்போகும்படி கேட்டுக்கொண்டார்கள்,"
            },
            {
               "verse": "40",
               "text": "அந்தப்படி அவர்கள் சிறைச்சாலையிலிருந்து புறப்பட்டு லீதியாளிடத்திற்குப்போய், சகோதரரைக் கண்டு, அவர்களுக்கு ஆறுதல் சொல்லிப் போய்விட்டார்கள்."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "அவர்கள் அம்பிபோலி பட்டணத்தையும் அப்பொலோனியா பட்டணத்தையும் கடந்து, தெசலோனிக்கே பட்டணத்துக்கு வந்தார்கள்; அங்கே யூதருக்கு ஒரு ஜெபஆலயம் இருந்தது."
            },
            {
               "verse": "2",
               "text": "பவுல் தன் வழக்கத்தின்படியே அவர்களிடத்தில் போய், மூன்று ஓய்வுநாட்களில் வேதவாக்கியங்களின் நியாயங்களை எடுத்து அவர்களுடனே சம்பாஷித்து,"
            },
            {
               "verse": "3",
               "text": "கிறிஸ்து பாடுபடவும் மரித்தோரிலிருந்து எழுந்திருக்கவும் வேண்டியதென்றும், நான் உங்களுக்கு அறிவிக்கிற இந்த இயேசுவே கிறிஸ்து என்றும் காண்பித்து, திருஷ்டாந்தப்படுத்தினான்."
            },
            {
               "verse": "4",
               "text": "அவர்களில் சிலரும், பக்தியுள்ள கிரேக்கரில் திரளான ஜனங்களும், கனம்பொருந்திய ஸ்திரீகளில் அநேகரும் விசுவாசித்து, பவுலையும் சீலாவையும் சேர்ந்துகொண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "விசுவாசியாத யூதர்கள் வைராக்கியங்கொண்டு வீணராகிய சில பொல்லாதவர்களைச் சேர்த்துக்கொண்டு கூட்டங்கூடி, பட்டணத்தில் அமளியுண்டாக்கி, யாசோனுடைய வீட்டை வளைந்துகொண்டு, அவர்களைப் பட்டணத்தாருக்கு முன்பாக இழுத்துக்கொண்டுவர வகைதேடினார்கள்."
            },
            {
               "verse": "6",
               "text": "அவர்களைக் காணாமல், யாசோனையும் சில சகோதரையும் பட்டணத்து அதிகாரிகளிடத்தில் இழுத்துக்கொண்டுவந்து: உலகத்தைக் கலக்குகிறவர்கள் இங்கேயும் வந்திருக்கிறார்கள்."
            },
            {
               "verse": "7",
               "text": "இவர்களை யாசோன் ஏற்றுக்கொண்டான். இவர்களெல்லாரும் இயேசு என்னும் வேறொருவனை ராஜா என்று சொல்லி, இராயனுடைய கட்டளைகளுக்கு விரோதமாகச் செய்கிறார்களென்று கூக்குரலிட்டு,"
            },
            {
               "verse": "8",
               "text": "இவைகளைக் கேட்டுக்கொண்டிருந்த ஜனங்களையும் பட்டணத்து அதிகாரிகளையும் கலங்கப்பண்ணினார்கள்."
            },
            {
               "verse": "9",
               "text": "பின்பு அவர்கள் யாசோனிடத்திலும் மற்றவர்களிடத்திலும் ஜாமீன் வாங்கிக்கொண்டு, அவர்களை விட்டுவிட்டார்கள்"
            },
            {
               "verse": "10",
               "text": "உடனே சகோதரர் இராத்திரிகாலத்திலே பவுலையும் சீலாவையும் பெரோயா பட்டணத்துக்கு அனுப்பிவிட்டார்கள்; அவர்கள் அங்கே சேர்ந்து, யூதருடைய ஜெபஆலயத்திற்குப் போனார்கள்."
            },
            {
               "verse": "11",
               "text": "அந்தப் பட்டணத்தார் மனோவாஞ்சையாய் வசனத்தை ஏற்றுக்கொண்டு, காரியங்கள் இப்படியிருக்கிறதா என்று தினந்தோறும் வேதவாக்கியங்களை ஆராய்ந்துபார்த்ததினால், தெசலோனிக்கேயில் உள்ளவர்களைப்பார்க்கிலும் நற்குணசாலிகளாயிருந்தார்கள்."
            },
            {
               "verse": "12",
               "text": "அதனால் அவர்களில் அநேகம்பேரும் கனம்பொருந்திய கிரேக்கரில் அநேக ஸ்திரீகளும் புருஷர்களும் விசுவாசித்தார்கள்."
            },
            {
               "verse": "13",
               "text": "பெரோயாவிலும் தேவவசனம் பவுலினால் அறிவிக்கப்படுகிறதென்று தெசலோனிக்கேயரான யூதர்கள் அறிந்தபோது அங்கேயும் வந்து, ஜனங்களைக் கிளப்பிவிட்டார்கள்."
            },
            {
               "verse": "14",
               "text": "உடனே சகோதரர் பவுலைச் சமுத்திரவழியாய்ப் போக அனுப்பிவிட்டார்கள். சீலாவும் தீமோத்தேயும் அங்கே தங்கியிருந்தார்கள்."
            },
            {
               "verse": "15",
               "text": "பவுலை வழிநடத்தினவர்கள் அவனை அத்தேனே பட்டணம்வரைக்கும் அழைத்துக்கொண்டுபோய்; அங்கே சீலாவும் தீமோத்தேயும் அதிசீக்கிரமாகத் தன்னிடத்திற்கு வரும்படி அவர்களுக்குச் சொல்லக் கட்டளை பெற்றுக்கொண்டு புறப்பட்டுப்போனார்கள்."
            },
            {
               "verse": "16",
               "text": "அத்தேனே பட்டணத்தில் பவுல் அவர்களுக்காகக் காத்துக்கொண்டிருக்கையில், அந்தப் பட்டணம் விக்கிரகங்களால் நிறைந்திருக்கிறதைக் கண்டு, தன் ஆவியில் மிகுந்த வைராக்கியமடைந்து,"
            },
            {
               "verse": "17",
               "text": "ஜெப ஆலயத்தில் யூதரோடும், பக்தியுள்ளவர்களோடும், சந்தைவெளியில் எதிர்ப்பட்டவர்களோடும் தினந்தோறும் சம்பாஷாணைபண்ணினான்"
            },
            {
               "verse": "18",
               "text": "அப்பொழுது எப்பிக்கூரரும் ஸ்தோயிக்கருமான ஞானிகளில் சிலர் அவனுடனே வாக்குவாதம்பண்ணினார்கள். சிலர்: இந்த வாயாடி என்ன பேசப்போகிறான் என்றார்கள். சிலர்: இவன் அந்நிய தேவதைகளை அறிவிக்கிறவனாகக் காண்கிறது என்றார்கள். அவன் இயேசுவையும் உயிர்த்தெழுதலையும் அவர்களுக்குப் பிரசங்கித்தபடியினாலே அப்படிச் சொன்னார்கள்."
            },
            {
               "verse": "19",
               "text": "அவர்கள் அவனை மார்ஸ் மேடைக்கு அழைத்துக்கொண்டுபோய்: நீ சொல்லுகிற புதிதான உபதேசம் இன்னதென்று நாங்கள் அறியலாமா?"
            },
            {
               "verse": "20",
               "text": "நூதனமான காரியங்களை எங்கள் காதுகள் கேட்கப்பண்ணுகிறாய்; அவைகளின் கருத்து இன்னதென்று அறிய மனதாயிருக்கிறோம் என்றார்கள்."
            },
            {
               "verse": "21",
               "text": "அந்த அத்தேனே பட்டணத்தாரெல்லாரும், அங்கே தங்குகிற அந்நியரும், நவமான காரியங்களைச் சொல்லுகிறதிலும் கேட்கிறதிலுமேயொழிய வேறொன்றிலும் பொழுதுபோக்குகிறதில்லை."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது பவுல் மார்ஸ் மேடையின் நடுவிலே நின்று: அத்தேனரே, எந்த விஷயத்திலும் நீங்கள் மிகுந்த தேவதாபக்தியுள்ளவர்களென்று காண்கிறேன்."
            },
            {
               "verse": "23",
               "text": "எப்படியென்றால், நான் சுற்றித்திரிந்து, உங்கள் ஆராதனைக்குரியவைகளைக் கவனித்துப் பார்த்தபொழுது, அறிப்படாத தேவனுக்கு என்று எழுதியிருக்கிற ஒரு பலிபீடத்தைக் கண்டேன்; நீங்கள் அறியாமல் ஆராதிக்கிற அவரையே நான் உங்களுக்கு அறிவிக்கிறேன்."
            },
            {
               "verse": "24",
               "text": "உலகத்தையும் அதிலுள்ள யாவற்றையும் உண்டாக்கின தேவனானவர் வானத்திற்கும் பூமிக்கும் ஆண்டவராயிருக்கிறபடியால் கைகளினால் கட்டப்பட்ட கோவில்களில் அவர் வாசம்பண்ணுகிறதில்லை."
            },
            {
               "verse": "25",
               "text": "எல்லாருக்கும் ஜீவனையும் சுவாசத்தையும் சகலத்தையும் கொடுக்கிற அவர், தமக்கு யாதொன்று தேவையானதுபோல, மனுஷர் கைகளால் பணிவிடைகொள்ளுகிறதுமில்லை."
            },
            {
               "verse": "26",
               "text": "மனுஷஜாதியான சகல ஜனங்களையும் அவர் ஒரே இரத்தத்தினாலே தோன்றப்பண்ணி, பூமியின்மீதெங்கும் குடியிக்கச்செய்து, முன் தீர்மானிக்கப்பட்ட காலங்களையும் அவர்கள் குடியிருப்பின் எல்லைகளையும் குறித்திருக்கிறார்;"
            },
            {
               "verse": "27",
               "text": "கர்த்தராகிய தம்மை அவர்கள் தடவியாகிலும் கண்டுபிடிக்கத்தக்கதாகத் தம்மைத் தேடும்படிக்கு அப்படிச் செய்தார்; அவர் நம்மில் ஒருவருக்கும் தூரமானவரல்லவே."
            },
            {
               "verse": "28",
               "text": "ஏனெனில் அவருக்குள் நாம் பிழைக்கிறோம், அசைகிறோம், இருக்கிறோம்; அப்படியே உங்கள் புலவர்களிலும் சிலர்: நாம் அவருடைய சந்ததியார் என்று சொல்லியிருக்கிறார்கள்."
            },
            {
               "verse": "29",
               "text": "நாம் தேவனுடைய சந்ததியாயிருக்க, மனுஷருடைய சித்திரவேலையிலும் யுக்தியினாலும் உருவாக்கின பொன், வெள்ளி, கல் இவைகளுக்கு தெய்வம் ஒப்பாயிருக்குமென்று நாம் நினைக்கலாகாது."
            },
            {
               "verse": "30",
               "text": "அறியாமையுள்ள காலங்களை தேவன் காணாதவர்போலிருந்தார்; இப்பொழுதோ மனந்திரும்பவேண்டுமென்று எங்குமுள்ள மனுஷரெல்லாருக்கும் கட்டளையிடுகிறார்."
            },
            {
               "verse": "31",
               "text": "மேலும் ஒரு நாளைக் குறித்திருக்கிறார்; அதிலே அவர் தாம் நியமித்த மனுஷனைக்கொண்டு, பூலோகத்தை நீதியாய் நியாயந்தீர்ப்பார்; அந்த மனுஷனை மரித்தோரிலிருந்து எழுப்பினதினாலே அதின் நிச்சயத்தை எல்லாருக்கும் விளங்கப்பண்ணினார் என்றான்."
            },
            {
               "verse": "32",
               "text": "மரித்தோரின் உயிர்த்தெழுதலைக்குறித்து அவர்கள் கேட்டபொழுது, சிலர் இகழ்ந்தார்கள். சிலர்: நீ சொல்லுகிறதை இன்னொருவேளை கேட்போம் என்றார்கள்."
            },
            {
               "verse": "33",
               "text": "இப்படியிருக்க, பவுல் அவர்களை விட்டுப் போய்விட்டான்."
            },
            {
               "verse": "34",
               "text": "சிலர் அவனைப் பற்றிக்கொண்டு, விசுவாசிகளானார்கள். அவர்களில் மார்ஸ்மேடையின் நியாயாதிபதிகளில் ஒருவனாகிய தியொனீசியு என்பவனும், தாமரி என்னும் பேருள்ள ஒரு ஸ்திரீயும், இவர்களுடனே வேறு சிலரும் இருந்தார்கள்."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "அதன்பின்பு பவுல் அத்தேனே பட்டணத்தை விட்டு, கொரிந்து பட்டணத்துக்கு வந்து;"
            },
            {
               "verse": "2",
               "text": "யூதரெல்லாரும் ரோமாபுரியை விட்டுப்போகும்படி கிலவுதியுராயன் கட்டளையிட்டபடியினாலே, இத்தாலியாவிலிருந்து புதிதாய் வந்திருந்த பொந்துதேசத்தானாகிய ஆக்கில்லா என்னும் நாமுள்ள ஒரு யூதனையும் அவன் மனைவியாகிய பிரிஸ்கில்லாவையும் அங்கே கண்டு, அவர்களிடத்திற்குப் போனான்."
            },
            {
               "verse": "3",
               "text": "அவர்கள் கூடாரம்பண்ணுகிற தொழிலாளிகளாயிருந்தார்கள்; தானும் அந்தத் தொழில் செய்கிறவனானபடியினாலே அவர்களிடத்தில் தங்கி வேலைசெய்துகொண்டு வந்தான்."
            },
            {
               "verse": "4",
               "text": "ஓய்வுநாள் தோறும் அவன் ஜெபஆலயத்திலே சம்பாஷணைபண்ணி, யூதருக்கும் கிரேக்கருக்கும் புத்திசொன்னான்."
            },
            {
               "verse": "5",
               "text": "மக்கெதோனியாவிலிருந்து சீலாவும் தீமோத்தேயும் வந்தபோது, பவுல் ஆவியில் வைராக்கியங்கொண்டு, இயேசுவே கிறிஸ்து என்று யூதருக்குத் திருஷ்டாந்தப்படுத்தினான்."
            },
            {
               "verse": "6",
               "text": "அவர்கள் எதிர்த்து நின்று தூஷித்தபோது, அவன் தன் வஸ்திரங்களை உதறி: உங்கள் இரத்தப்பழி உங்கள் தலையின்மேல் இருக்கும்; நான் சுத்தமாயிருக்கிறேன்; இதுமுதல் புறஜாதியாரிடத்திற்குப் போகிறேனென்று அவர்களுடனே சொல்லி,"
            },
            {
               "verse": "7",
               "text": "அவ்விடத்தைவிட்டு, தேவனை வணங்குகிறவனாகிய யுஸ்து என்னும் பேருள்ள ஒருவனுடைய வீட்டிற்கு வந்தான்; அவன் வீடு ஜெபஆலயத்திற்கு அடுத்ததாயிருந்தது."
            },
            {
               "verse": "8",
               "text": "ஜெபஆலயத்தலைவனாகிய கிறிஸ்பு என்பவன் தன் வீட்டார் அனைவரோடும் கர்த்தரிடத்தில் விசுவாசமுள்ளவனானான். கொரிந்தியரில் அநேகரும் சுவிசேஷத்தைக் கேட்டு, விசுவாசித்து, ஞானஸ்நானம் பெற்றார்கள்."
            },
            {
               "verse": "9",
               "text": "இராத்திரியிலே கர்த்தர் பவுலுக்குத் தரிசனமாகி: நீ பயப்படாமல் பேசு, மவுனமாயிராதே;"
            },
            {
               "verse": "10",
               "text": "நான் உன்னுடனேகூட இருக்கிறேன், உனக்குத் தீங்குசெய்யும்படி ஒருவனும் உன்மேல் கைபோடுவதில்லை; அந்தப் பட்டணத்தில் எனக்கு அநேக ஜனங்கள் உண்டு என்றார்."
            },
            {
               "verse": "11",
               "text": "அவன் ஒரு வருஷமும் ஆறு மாதமும் அங்கே தங்கி, தேவவசனத்தை அவர்களுக்குள்ளே உபதேசம்பண்ணிக்கொண்டுவந்தான்."
            },
            {
               "verse": "12",
               "text": "கல்லியோன் என்பவன் அகாயா நாட்டிற்கு அதிபதியானபோது, யூதர்கள் ஒருமனப்பட்டு, பவுலுக்கு விரோதமாய் எழும்பி, அவனை நியாயாசனத்துக்கு முன்பாகக் கொண்டுபோய்:"
            },
            {
               "verse": "13",
               "text": "இவன் வேதப்பிரமாணத்துக்கு விகற்பமாய் தேவனைச் சேவிக்குபடி மனுஷருக்குப் போதிக்கிறான் என்றார்கள்."
            },
            {
               "verse": "14",
               "text": "பவுல் பேசுவதற்கு எத்தனப்படுகையில், கல்லியோன் யூதரை நோக்கி: யூதர்களே இது ஒரு அநியாயமாய், அல்லது பொல்லாத நடக்கையாயிருக்குமேயானால் நான் உங்களுக்குப் பொறுமையாய்ச் செவிகொடுப்பது நியாயமாயிருக்கும்."
            },
            {
               "verse": "15",
               "text": "இது சொற்களுக்கும், நாமங்களுக்கும், உங்கள் வேதத்துக்கும் அடுத்த தர்க்கமானபடியினாலே, இப்படிப்பட்டவைகளைக்குறித்து விசாரணைசெய்ய எனக்கு மனதில்லை, நீங்களே பார்த்துக்கொள்ளுங்கள் என்று சொல்லி,"
            },
            {
               "verse": "16",
               "text": "அவர்களை நியாயாசனத்தினின்று துரத்திவிட்டான்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது கிரேக்கரெல்லாரும் ஜெபஆலயத்தலைவனாகிய சொஸ்தேனயைப் பிடித்து, நியாயாசனத்துக்கு முன்பாக அடித்தார்கள். இவைகளில் ஒன்றையுங்குறித்துக் கல்லியோன் கவலைப்படவில்லை"
            },
            {
               "verse": "18",
               "text": "பவுல் அநேகநாள் அங்கே தரித்திருந்தபின்பு, சகோதரரிடத்தில் உத்தரவு பெற்றுக்கொண்டு, தனக்கு ஒரு பிரார்த்தனை உண்டாயிருந்தபடியினால் கெங்கிரேயா பட்டணத்தில் தலைச்சவரம் பண்ணிக்கொண்டு, சீரியாதேசத்துக்குப் போகக் கப்பல் ஏறினான். பிரிஸ்கில்லாளும் ஆக்கில்லாவும் அவனுடனே கூடப்போனார்கள்"
            },
            {
               "verse": "19",
               "text": "அவன் எபேசு பட்டணத்துக்கு வந்தபோது, அங்கே அவர்களை விட்டு நீங்கி, ஜெபஆலயத்தில் பிரவேசித்து, யூதருடனே சம்பாஷணைபண்ணினான்."
            },
            {
               "verse": "20",
               "text": "அவன் இன்னுஞ் சிலகாலம் தங்களுடனே இருக்கவேண்டுமென்று அவர்கள் கேட்டுக்கொண்டபோது, அவன் சம்மதியாமல்,"
            },
            {
               "verse": "21",
               "text": "வருகிற பண்டிகையிலே எப்படியாயினும் நான் எருசலேமில் இருக்கவேண்டும், தேவனுக்குச் சித்தமானால் திரும்பி உங்களிடத்திற்கு வருவேனென்று சொல்லி, அவர்களிடத்தில் உத்தரவு பெற்றுக்கொண்டு, கப்பல் ஏறி, எபேசுவை விட்டுப் புறப்பட்டு,"
            },
            {
               "verse": "22",
               "text": "செசரியா பட்டணத்துக்கு வந்து, எருசலேமுக்குப் போய், சபையைச் சந்தித்து, அந்தியோகியாவுக்குப் போனான்."
            },
            {
               "verse": "23",
               "text": "அங்கே சிலகாலம் சஞ்சரித்தபின்பு, புறப்பட்டு, கிரமமாய்க் கலாத்தியா நாட்டிலேயும் பிரிகியா நாட்டிலேயும் சுற்றித்திரிந்து, சீஷரெல்லாரையும் திடப்படுத்தினான்."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது அலெக்சந்திரியா பட்டணத்தில் பிறந்தவனும் சாதுரியவானும் வேதாகமங்களில் வல்லவனுமான அப்பொல்லோ என்னும் பேர்கொண்ட ஒரு யூதன் எபேசு பட்டணத்துக்கு வந்தான்."
            },
            {
               "verse": "25",
               "text": "அவன் கர்த்தருடைய மார்க்கத்திலே உபதேசிக்கப்பட்டு, யோவான் கொடுத்த ஸ்நானத்தைமாத்திரம் அறிந்தவனாயிருந்து, ஆவியில் அனலுள்ளவனாய்க் கர்த்தருக்கு அடுத்தவைகளைத் திட்டமாய்ப் போதகம்பண்ணிக்கொண்டுவந்தான்."
            },
            {
               "verse": "26",
               "text": "அவன் ஜெபஆலயத்தில் தைரியமாய்ப் பேசத்தொடங்கினபோது, ஆக்கில்லாவும் பிரிஸ்கில்லாளும் அவன் பேசுகிறதைக் கேட்டு, அவனைச் சேர்த்துக்கொண்டு, தேவனுடைய மார்க்கத்தை அதிக திட்டமாய் அவனுக்கு விவரித்துக்காண்பித்தார்கள்."
            },
            {
               "verse": "27",
               "text": "பின்பு அவன் அகாயா நாட்டிற்குப் போகவேண்டுமென்றிருக்கையில், சீஷர்கள் அவனை ஏற்றுக்கொள்ளும்படி சகோதரர் அவர்களுக்கு எழுதினார்கள்."
            },
            {
               "verse": "28",
               "text": "அவன் அங்கே வந்தபின்பு வெளியரங்கமாக யூதர்களுடனே பலமாய்த் தர்க்கம்பண்ணி, இயேசுவே கிறிஸ்து என்று வேதவாக்கியங்களைக்கொண்டு திருஷ்டாந்தப்படுத்தினபடியால், கிருபையினாலே விசுவாசிகளானவர்களுக்கு மிகவும் உதவியாயிருந்தான்."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "அப்பொல்லோ என்பவன் கொரிந்து பட்டணத்திலே இருக்கையில், பவுல் மேடான தேசங்கள் வழியாய்ப் போய் எபேசுவுக்கு வந்தான்; அங்கே சில சீஷரைக் கண்டு:"
            },
            {
               "verse": "2",
               "text": "நீங்கள் விசுவாசிகளானபோது, பரிசுத்த ஆவியைப் பெற்றீர்களா என்று கேட்டான். அதற்கு அவர்கள்: பரிசுத்த ஆவி உண்டென்பதை நாங்கள் கேள்விப்படவே இல்லை என்றார்கள்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது அவன்: அப்படியானால் நீங்கள் எந்த ஞானஸ்நானம் பெற்றீர்கள் என்றான். அதற்கு அவர்கள்: யோவான் கொடுத்த ஞானஸ்நானம் பெற்றோம் என்றார்கள்."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது பவுல்: யோவான் தனக்குப்பின் வருகிறவராகிய கிறிஸ்து இயேசுவில் விசுவாசிகளாயிருக்கவேண்டும் என்று ஜனங்களுக்குச் சொல்லி மனந்திரும்புதலுக்கு ஏற்ற ஞானஸ்நானத்தைக் கொடுத்தானே என்றான்."
            },
            {
               "verse": "5",
               "text": "அதைக் கேட்டபோது அவர்கள்: கர்த்தராகிய இயேசுவின் நாமத்தினாலே ஞானஸ்நானம் பெற்றார்கள்."
            },
            {
               "verse": "6",
               "text": "அல்லாமலும் பவுல் அவர்கள்மேல் கைகளை வைத்தபோது, பரிசுத்தாவி அவர்கள்மேல் வந்தார்; அப்பொழுது அவர்கள் அந்நியபாஷைகளைப் பேசித் தீர்க்கதரிசனஞ் சொன்னார்கள்."
            },
            {
               "verse": "7",
               "text": "அந்த மனுஷரெல்லாரும் ஏறக்குறையப் பன்னிரண்டுபேராயிருந்தார்கள்."
            },
            {
               "verse": "8",
               "text": "பின்பு பவுல் ஜெபஆலயத்தில் பிரவேசித்து, தைரியமாய்ப் பிரசங்கித்து, மூன்று மாதமளவும் தேவனுடைய ராஜ்யத்துக்கடுத்தவைகளைக்குறித்துச் சம்பாஷணைபண்ணி, புத்திசொல்லிக்கொண்டுவந்தான்."
            },
            {
               "verse": "9",
               "text": "சிலர் கடினப்பட்டு அவிசுவாசிகளாகிக் கூட்டத்திற்கு முன்பாக இந்த மார்கத்தை நிந்தித்தபோது, அவன் அவர்களை விட்டு விலகி, சீஷரை அவர்களிலிருந்து பிரித்துக்கொண்டு, திறன்னு என்னும் ஒருவனுடைய வித்தியாச்சாலையிலே அநுதினமும் சம்பாஷித்துக்கொண்டுவந்தான்"
            },
            {
               "verse": "10",
               "text": "இரண்டு வருஷகாலம் இப்படி நடந்ததிலே ஆசியாவில் குடியிருந்த யூதரும் கிரேக்கருமாகிய எல்லாரும் கர்த்தராகிய இயேசுவின் வசனத்தைக் கேட்டார்கள்."
            },
            {
               "verse": "11",
               "text": "பவுலின் கைகளினாலே தேவன் விசேஷித்த அற்புதங்களைச் செய்தருளினார்."
            },
            {
               "verse": "12",
               "text": "அவனுடைய சரீரத்திலிருந்து உறுமால்களையும் கச்சைகளையும் கொண்டுவந்து, வியாதிக்காரர்மேல் போட வியாதிகள் அவர்களைவிட்டு நீங்கிப்போயின; பொல்லாத ஆவிகளும் அவர்களைவிட்டுப் புறப்பட்டன."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது தேசாந்தரிகளாய்த் திரிகிற மந்திரவாதிகளாகிய யூதரில் சிலர்பொல்லாத ஆவிகள் பிடித்திருந்தவர்கள்மேல் கர்த்தராகிய இயேசுவின் நாமத்தைச் சொல்லத் துணிந்து: பவுல் பிரசங்சிக்கிற இயேசுவின்பேரில் ஆணையிட்டு உங்களுக்குக் கட்டளையிடுகிறோம் என்றார்கள்."
            },
            {
               "verse": "14",
               "text": "பிரதான ஆசாரியனாகிய ஸ்கேவா என்னும் ஓர் யூதனுடைய குமாரர் ஏழுபேர் இப்படிச் செய்தார்கள்."
            },
            {
               "verse": "15",
               "text": "பொல்லாத ஆவி அவர்களை நோக்கி: இயேசுவை அறிவேன், பவுலையும் அறிவேன், நீங்கள் யார் என்று சொல்லி,"
            },
            {
               "verse": "16",
               "text": "பொல்லாத ஆவியையுடைய மனுஷன் அவர்கள்மேல் பாய்ந்து, பலாத்காரம்பண்ணி, அவர்களை மேற்கொள்ள, அவர்கள் நிருவாணிகளும் காயப்பட்டவர்களுமாகி அந்த வீட்டை விட்டு ஓடிப்போனார்கள்."
            },
            {
               "verse": "17",
               "text": "இது எபேசுவிலே குடியிருந்த யூதர் கிரேக்கர் அனைவருக்கும் தெரியவந்தபோது, அவர்களெல்லாரும் பயமடைந்தார்கள்; கர்த்தராகிய இயேசுவின் நாமம் மகிமைப்பட்டது."
            },
            {
               "verse": "18",
               "text": "விசுவாசித்தவர்களில் அநேகர் வந்து, தங்கள் செய்கைகளை வெளிப்படுத்தி அறிக்கையிட்டார்கள்."
            },
            {
               "verse": "19",
               "text": "மாயவித்தைக்காரராயிருந்தவர்களில் அநேகர் தங்கள் புஸ்தகங்களைக் கொண்டுவந்து, எல்லாருக்கு முன்பாகச் சுட்டெரித்தார்கள்; அவைகளின் கிரயத்தைத் தொகைபார்த்து, ஐம்பதினாயிரம் வெள்ளிக்காசாகக் கண்டார்கள்."
            },
            {
               "verse": "20",
               "text": "இவ்வளவு பலமாய்க் கர்த்தருடைய வசனம் விருத்தியடைந்து மேற்கொண்டது."
            },
            {
               "verse": "21",
               "text": "இவைகள் முடிந்தபின்பு, பவுல் மக்கதோனியா அகாயா என்னும் நாடுகளில் சுற்றிநடந்து, எருசலேமுக்குப்போகும்படி ஆவியில் நிருணயம்பண்ணிக்கொண்டு: நான் அங்கே போனபின்பு ரோமாபுரியையும் பார்க்கவேண்டியதென்று சொல்லி,"
            },
            {
               "verse": "22",
               "text": "தனக்கு உதவிசெய்தவர்களில் இரண்டுபேராகிய தீமோத்தேயுவையும் எரஸ்துவையும் மக்கெதோனியாவுக்கு அனுப்பிவிட்டு; தான் பின்னுஞ் சிலகாலம் ஆசியாவிலே தங்கினான்."
            },
            {
               "verse": "23",
               "text": "அக்காலத்திலே இந்த மார்க்கத்தைக்குறித்துப் பெரிய கலகம் உண்டாயிற்று."
            },
            {
               "verse": "24",
               "text": "எப்படியென்றால், தெமேத்திரியு என்னும் பேர்கொண்ட ஒரு தட்டான் தியானாளின் கோவிலைப்போல வெள்ளியினால் சிறிய கோவில்களைச் செய்து, தொழிலாளிகளுக்கு மிகுந்த ஆதாயம் வருவித்துக்கொண்டிருந்தான்."
            },
            {
               "verse": "25",
               "text": "இவர்களையும் இப்படிப்பட்ட தொழில்செய்கிற மற்ற வேலையாட்களையும் அவன் கூடிவரச்செய்து: மனுஷர்களே, இந்தத் தொழிலினால் நமக்கு நல்ல பிழைப்பு உண்டாயிருக்கிறதென்று அறிவீர்கள்."
            },
            {
               "verse": "26",
               "text": "இப்படியிருக்க, கைகளினால் செய்யப்பட்ட தேவர்கள் தேவர்களல்லவென்று இந்தப் பவுல் என்பவன் சொல்லி, எபேசுவிலேமாத்திரமல்ல, கொஞ்சங்குறைய ஆசியா எங்கும் அநேக ஜனங்களுக்குப் போதித்து, அவர்களை வசப்படுத்திக்கொண்டான் என்று நீங்கள் கண்டும் கேட்டும் இருக்கிறீர்கள்."
            },
            {
               "verse": "27",
               "text": "இதனால் நம்முடைய தொழில் அற்றுப்போகும்படியான அபாயம் நேரிட்டிருக்கிறதுமல்லாமல், மகா தேவியாகிய தியானாளுடைய கோவில் எண்ணமற்றுப்போகிறதற்கும், ஆசியா முழுமையும் பூச்சக்கரமும் சேவிக்கிற அவளுடைய மகத்துவம் அழிந்துபோகிறதற்கும் ஏதுவாயிருக்கிறது என்றான்."
            },
            {
               "verse": "28",
               "text": "அவர்கள் இதைக் கேட்டு, கோபத்தால் நிறைந்து: எபேசியருடைய தியானாளே பெரியவள் என்று சத்தமிட்டார்கள்."
            },
            {
               "verse": "29",
               "text": "பட்டணம் முழுவதும் கலகத்தினால் நிறைந்தது. பவுலுக்கு வழித்துணையாய் வந்த மக்கெதோனியராகிய காயுவையும் அரிஸ்தர்க்குவையும் அவர்கள் இழுத்துக்கொண்டு, ஒருமனப்பட்டு அரங்கசாலைக்குப் பாய்ந்தோடினார்கள்."
            },
            {
               "verse": "30",
               "text": "பவுல் கூட்டத்துக்குள்ளே போகமனதாயிருந்தபோது, சீஷர்கள் அவனைப்போகவிடவில்லை."
            },
            {
               "verse": "31",
               "text": "ஆசியாநாட்டுத் தலைவரில் அவனுக்குச் சிநேகிதராயிருந்த சிலரும் அவனிடத்திற்கு ஆள் அனுப்பி அரங்கசாலைக்குள் போகவேண்டாம் என்று எச்சரித்தார்கள்."
            },
            {
               "verse": "32",
               "text": "கூட்டத்தில் அமளியுண்டாகி, சிலர் இப்படியும் சிலர் அப்படியுமாகப் பேசினார்கள்; தாங்கள் கூடிவந்த காரியம் இன்னதென்று அநேகருக்குத் தெரியாதிருந்தது."
            },
            {
               "verse": "33",
               "text": "அப்பொழுது யூதர்கள் அலெக்சந்தர் என்பவனை முன்னிற்கத் தள்ளுகையில், கூட்டத்திலே சிலர் அவனை முன்னே இழுத்துவிட்டார்கள். அலெக்சந்தர் கையமர்த்தி, ஜனங்களுக்கு உத்தரவுசொல்ல மனதாயிருந்தான்."
            },
            {
               "verse": "34",
               "text": "அவன் யூதனென்று அவர்கள் அறிந்தபோது, எபேசியருடைய தியானாளே பெரியவள் என்று இரண்டுமணி நேரமளவும் எல்லாரும் ஏகமாய்ச் சத்தமிட்டுக் கொண்டிருந்தார்கள்."
            },
            {
               "verse": "35",
               "text": "பட்டணத்துச் சம்பிரதியானவன் ஜனங்களை அமர்த்தி எபேசியரே, எபேசியருடைய பட்டணம் மகா தேவியாகிய தியானாளுக்கும் வானத்திலிருந்து விழுந்த சிலைக்கும் கோவிற்பரிசாரகியாயிருக்கிறதை அறியாதவன் உண்டோ?"
            },
            {
               "verse": "36",
               "text": "இது எதிர்பேசப்படாத காரியமாகையால், நீங்கள் ஒன்றும் பதறிச்செய்யாமல் அமர்ந்திருக்கவேண்டும்."
            },
            {
               "verse": "37",
               "text": "இந்த மனுஷரை இங்கே கொண்டுவந்தீர்கள்; இவர்கள் கோவிற்கொள்ளைக்காரருமல்ல, உங்கள் தேவியைத் தூஷிக்கிறவர்களுமல்ல."
            },
            {
               "verse": "38",
               "text": "தெமத்திரியுக்கும் அவனைச் சேர்ந்த தொழிலாளிகளுக்கும் ஒருவன்மேல் ஒருகாரியம் உண்டாயிருந்தால், நியாயம் விசாரிக்கிற நாட்களுண்டு, தேசாதிபதிகளும் இருக்கிறார்கள்; ஒருவர்பேரிலொருவர் வழக்காடிக்கொள்ளட்டும்."
            },
            {
               "verse": "39",
               "text": "நீங்கள் வேறெ யாதொரு காரியத்தைக்குறித்து விசாரிக்கவேண்டியதானால், அது நியாயசங்கத்திலே தீர்க்கப்படும்."
            },
            {
               "verse": "40",
               "text": "இன்றைக்கு உண்டான உலகத்தைக்குறித்து நாம் உத்தரவுசொல்லுகிறதற்கு ஏதுவில்லாதபடியால், இந்தக் கலகத்தைக்குறித்து நாங்கள் விசாரிக்கப்படும்போது, குற்றவாளிகளாகிறதற்கு ஏதுவாயிருப்போம் என்று சொல்லி,"
            },
            {
               "verse": "41",
               "text": "பின்பு கூட்டத்தை அனுப்பிவிட்டான்."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "கலகம் அமர்ந்தபின்பு, பவுல் சீஷரைத் தன்னிடத்திற்கு வரவழைத்து, வினவிக்கொண்டு, மக்கெதோனியாவுக்குப்போகப் புறப்பட்டான்."
            },
            {
               "verse": "2",
               "text": "அவன் அந்தத் திசைகளிலே சுற்றி நடந்து, சீஷர்களுக்கு வெகுவாய்ப் புத்திசொல்லி, கிரேக்கு தேசத்திலே சேர்ந்தான்."
            },
            {
               "verse": "3",
               "text": "அங்கே மூன்றுமாதம் சஞ்சரித்தபின்பு, அவன் கப்பல் ஏறி, சீரியாதேசத்துக்குப்போக மனதாயிருந்தபோது, யூதர்கள் அவனுக்குத் தீமைசெய்யும்படி ரகசியமான யோசனைகொண்டிருந்தபடியால், மக்கெதோனியா தேசத்தின் வழியாய்த் திரும்பிப்போகத் தீர்மானம் பண்ணினான்"
            },
            {
               "verse": "4",
               "text": "பெரோயா ஊரானாகிய சோபத்தரும், தெசலோனிக்கேயரில் அரிஸ்தர்க்கும், செக்குந்தும், தொபையானாகிய காயுவும், தீமோத்தேயும், ஆசியா நாட்டாராகிய தீகிக்கும் துரோப்பீமும், ஆசியாநாடுவரைக்கும் அவனுக்கு வழித்துணையாய் வந்தார்கள்."
            },
            {
               "verse": "5",
               "text": "இவர்கள் முன்னாகப் போய், துரோவா பட்டணத்திலே எங்களுக்காகக் காத்திருந்தார்கள்."
            },
            {
               "verse": "6",
               "text": "புளிப்பில்லா அப்பப்பண்டிகை நாட்களுக்குப்பின்பு நாங்கள் கப்பல் ஏறிப் பிலிப்பிபட்டணத்தை விட்டு ஐந்து நாளைக்குள்ளே துரோவாபட்டணத்துக்கு அவர்களிடத்தில் வந்து, அங்கே ஏழுநாள் தங்கியிருந்தோம்."
            },
            {
               "verse": "7",
               "text": "வாரத்தின் முதல்நாளிலே, அப்பம் பிட்கும்படி சீஷர்கள் கூடிவந்திருக்கையில், பவுல் மறுநாளிலே புறப்படவேண்டுமென்றிருந்து, அவர்களுடனே சம்பாஷித்து, நடுராத்திரி மட்டும் பிரசங்கித்தான்."
            },
            {
               "verse": "8",
               "text": "அவர்கள் கூடியிருந்த மேல்வீட்டிலே அநேக விளக்குகள் வைத்திருந்தது."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது ஐத்திகு என்னும் பேர்கொண்ட ஒரு வாலிபன் ஜன்னலில் உட்கார்ந்திருந்து, பவுல் நெடுநேரம் பிரசங்கம் பண்ணிக்கொண்டிருக்கையில், மிகுந்த தூக்கமடைந்து, நித்திரைமயக்கத்தினால் சாய்ந்து, மூன்றாம் மெத்தையிலிருந்து கீழே விழுந்து, மரித்தவனாய் எடுக்கப்பட்டான்."
            },
            {
               "verse": "10",
               "text": "உடனே பவுல் இறங்கிப்போய், அவன்மேல் விழுந்து, அவனை அணைத்துக்கொண்டு: கலங்காதிருங்கள், இவன் உயிர் இவனுக்குள் இருக்கிறது என்றான்."
            },
            {
               "verse": "11",
               "text": "பின்பு ஏறிப்போய், அப்பம் பிட்டு புசித்து, விடியற்காலமளவும் வெகுநேரம் பேசிக்கொண்டு, பின்பு புறப்பட்டான்."
            },
            {
               "verse": "12",
               "text": "அந்த வாலிபனை அவர்கள் உயிருள்ளவனாகக் கூட்டிக்கொண்டுவந்து, மிகுந்த ஆறுதலடைந்தார்கள்."
            },
            {
               "verse": "13",
               "text": "பவுல் ஆசோபட்டணம் வரைக்கும் கரைவழியாய்ப் போக மனதாயிருந்தபடியால், அவன் திட்டம்பண்ணியிருந்தபடியே, நாங்கள் கப்பல் ஏறி, அந்தப்பட்டணத்தில் அவனை ஏற்றிக்கொள்ளும்படி முன்னாக அங்கே போயிருந்தோம்."
            },
            {
               "verse": "14",
               "text": "அவன் ஆசோபட்டணத்திலே எங்களைக் கண்டபோது, நாங்கள் அவனை ஏற்றிக்கொண்டு, மித்திலேனே பட்டணத்துக்கு வந்தோம்."
            },
            {
               "verse": "15",
               "text": "அவ்விடம்விட்டு, மறுநாளிலே கீயுதீவுக்கு எதிராக வந்து,"
            },
            {
               "verse": "16",
               "text": "பவுல் கூடுமானால் பெந்தெகொஸ்தே பண்டிகைநாளிலே எருசலேமிலிருக்கவேண்டுமென்று தீவிரப்பட்டதினிமித்தம், தான் ஆசியாவிலே காலம்போக்காதபடிக்கு, எபேசு பட்டணத்தைக் கடந்து போகவேண்டுமென்று தீர்மானித்ததினால், மறுநாளிலே சாமுதீவு பிடித்து, துரோகில்லியோன் ஊர்த்துறையிலே தங்கி, மறுநாள் மிலேத்துபட்டணத்துக்கு வந்தோம்."
            },
            {
               "verse": "17",
               "text": "மிலேத்துவிலிருந்து அவன் எபேசுவுக்கு ஆள் அனுப்பி, சபையின் மூப்பரை வரவழைத்தான்."
            },
            {
               "verse": "18",
               "text": "அவர்கள் தன்னிடத்தில் வந்து சேர்ந்தபொழுது, அவன் அவர்களை நோக்கி: நான் ஆசியாநாட்டில் வந்த முதல்நாள் தொடங்கி எல்லாக் காலங்களிலும் உங்களுடனே இன்னவிதமாய் இருந்தேன் என்பதை நீங்கள் அறிந்திருக்கிறீர்கள்."
            },
            {
               "verse": "19",
               "text": "வெகு மனத்தாழ்மையோடும், மிகுந்த கண்ணீரோடும், யூதருடைய தீமையான யோசனைகளால் எனக்கு நேரிட்ட சோதனைகளோடும், நான் கர்த்தரைச் சேவித்தேன்."
            },
            {
               "verse": "20",
               "text": "பிரயோஜனமானவைகைளில் ஒன்றையும் நான் உங்களுக்கு மறைத்துவைக்காமல், வெளியரங்கமாக வீடுகள்தோறும் உங்களுக்கு பிரசங்கித்து உபதேசம்பண்ணி,"
            },
            {
               "verse": "21",
               "text": "தேவனிடத்திற்கு மனந்திரும்புவதைக்குறித்தும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசிப்பதைக்குறித்தும், நான் யூதருக்கும் கிரேக்கருக்கும் சாட்சியாக அறிவித்தேன்."
            },
            {
               "verse": "22",
               "text": "இப்பொழுதும் நான் ஆவியிலே கட்டுண்டவனாய் எருசலேமுக்குப் போகிறேன்; அங்கே எனக்கு நேரிடுங்காரியங்களை நான் அறியேன்."
            },
            {
               "verse": "23",
               "text": "கட்டுகளும் உபத்திரவங்களும் எனக்கு வைத்திருக்கிறதென்று பரிசுத்த ஆவியானவர் பட்டணந்தோறும் தெரிவிக்கிறதைமாத்திரம் அறிந்திருக்கிறேன்."
            },
            {
               "verse": "24",
               "text": "ஆகிலும் அவைகளில் ஒன்றையுங்குறித்துக் கவலைப்படேன்; என் பிராணனையும் நான் அருமையாக எண்ணேன்; என் ஓட்டத்தைச் சந்தோஷத்தோடே முடிக்கவும், தேவனுடைய கிருபையின் சுவிசேஷத்தைப் பிரசங்கம்பண்ணும்படிக்கு நான் கர்த்தராகிய இயேசுவினிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றவுமே விரும்புகிறேன்."
            },
            {
               "verse": "25",
               "text": "இதோ, நான் உங்களுக்குள்ளே சஞ்சரித்து, தேவனுடைய ராஜ்யத்தைக் குறித்துப் பிரசங்கம்பண்ணினதைக் கேட்டவர்களாகிய நீங்களெல்லாரும் இனி என் முகத்தைப் பார்க்கமாட்டீர்களென்று அறிந்திருக்கிறேன்."
            },
            {
               "verse": "26",
               "text": "தேவனுடைய ஆலோசனையில் ஒன்றையும் நான் மறைத்து வைக்காமல், எல்லாவற்றையும் உங்களுக்கு அறிவித்தபடியினாலே,"
            },
            {
               "verse": "27",
               "text": "எல்லாருடைய இரத்தப்பழிக்கும் நீங்கி நான் சுத்தமாயிருக்கிறேனென்பதற்கு உங்களை இன்றையத்தினம் சாட்சிகளாக வைக்கிறேன்."
            },
            {
               "verse": "28",
               "text": "ஆகையால், உங்களைக்குறித்தும், தேவன் தம்முடைய சுயரத்தத்தினாலே சம்பாதித்துக்கொண்ட தமது சபையை மேய்ப்பதற்குப் பரிசுத்த ஆவி உங்களைக் கண்காணிகளாக வைத்த மந்தை முழுவதையுங்குறித்தும், எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "29",
               "text": "நான் போனபின்பு மந்தையைத் தப்பவிடாத கொடிதான ஓநாய்கள் உங்களுக்குள்ளே வரும்."
            },
            {
               "verse": "30",
               "text": "உங்களிலும் சிலர் எழும்பி, சீஷர்களைத் தங்களிடத்தில் இழுத்துக்கொள்ளும்படி மாறுபாடானவைகளைப் போதிப்பார்களென்று அறிந்திருக்கிறேன்."
            },
            {
               "verse": "31",
               "text": "ஆனபடியால், நான் மூன்றுவருஷகாலமாய் இரவும் பகலும் கண்ணீரோடே இடைவிடாமல் அவனவனுக்குப் புத்திசொல்லிக்கொண்டுவந்ததை நினைத்து விழித்திருங்கள்."
            },
            {
               "verse": "32",
               "text": "இப்பொழுதும் சகோதரரே, நீங்கள் பக்திவிருத்தியடையவும், பரிசுத்தமாகப்பட்ட அனைவருக்குள்ளும் உங்களுக்குச் சுதந்தரத்தைக் கொடுக்கவும் வல்லவராயிருக்கிற தேவனுக்கும் அவருடைய கிருபையுள்ள வசனத்துக்கும் உங்களை ஒப்புக்கொடுக்கிறேன்."
            },
            {
               "verse": "33",
               "text": "ஒருவனுடைய வெள்ளியையாகிலும் பொன்னையாகிலும் வஸ்திரத்தையாகிலும் நான் இச்சிக்கவில்லை."
            },
            {
               "verse": "34",
               "text": "நீங்கள் அறிந்திருக்கிறபடி, எனக்கும் என்னுடனேகூட இருந்தவர்களுக்கும் வேண்டியவைகளுக்காக இந்தக் கைகளே வேலைசெய்தது."
            },
            {
               "verse": "35",
               "text": "இப்படிப் பிரயாசப்பட்டு, பலவீனரைத் தாங்கவும், வாங்குகிறதைப்பார்க்கிலும் கொடுக்கிறதே பாக்கியம் என்று கர்த்தராகிய இயேசு சொன்ன வார்த்தைகளை நினைக்கவும் வேண்டுமென்று எல்லாவிதத்திலேயும் உங்களுக்குக் காண்பித்தேன் என்றான்."
            },
            {
               "verse": "36",
               "text": "இவைகளைச் சொன்னபின்பு, அவன் முழங்காற்படியிட்டு, அவர்களெல்லாரோடுங்கூட ஜெபம்பண்ணினான்."
            },
            {
               "verse": "37",
               "text": "அவர்கள் மிகவும் அழுது என் முகத்தை நீங்கள் இனிப் பார்க்கமாட்டீர்களென்று அவன் சொன்ன வார்த்தையைக்குறித்து அதிகமாய்த் துக்கப்பட்டு,"
            },
            {
               "verse": "38",
               "text": "பவுலின் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்து, கப்பல்வரைக்கும் அவனுடனே கூடப்போனார்கள்"
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "நாங்கள் அவர்களை விட்டுப் பிரிந்து, துறைபெயர்ந்தபின்பு, நேராயோடி, கோஸ்தீவையும், மறுநாளில் ரோதுதீவையும் சேர்ந்து, அவ்விடம் விட்டுப் பத்தாரா பட்டணத்துக்கு வந்து,"
            },
            {
               "verse": "2",
               "text": "அங்கே பெனிக்கே தேசத்திற்குப்போகிற ஒரு கப்பலைக் கண்டு, அதிலே ஏறிப்போனோம்."
            },
            {
               "verse": "3",
               "text": "சீப்புருதீவைக் கண்டு, அதை இடதுபுறமாக விட்டு, சீரியாநாட்டிற்கு ஓடி, தீருபட்டணத்துறையில் இறங்கினோம்; அங்கே கப்பலின் சரக்குகளை இறக்கவேண்டியதாயிருந்தது."
            },
            {
               "verse": "4",
               "text": "அவ்விடத்திலுள்ள சீஷரைக் கண்டுபிடித்து, அங்கே ஏழுநாள் தங்கினோம். அவர்கள் பவுலை நோக்கி: நீர் எருசலேமுக்குப் போகவேண்டாம் என்று ஆவியின் ஏவுதலினாலே சொன்னார்கள்."
            },
            {
               "verse": "5",
               "text": "அந்த நாட்கள் நிறைவேறினபின்பு, நாங்கள் புறப்பட்டுப்போகையில், அவர்களெல்லாரும் மனைவிகளோடும் பிள்ளைகளோடுங்கூடப் பட்டணத்துக்குப் புறம்பே எங்களை வழிவிட்டனுப்பும்படி வந்தார்கள். அப்பொழுது கடற்கரையிலே நாங்கள் முழங்காற்படியிட்டு ஜெபம்பண்ணினோம்."
            },
            {
               "verse": "6",
               "text": "ஒருவரிடத்திலொருவர் உத்தரவு பெற்றுக்கொண்டபின்பு, நாங்கள் கப்பல் ஏறினோம்; அவர்கள் தங்கள் வீடுகளுக்குத் திரும்பிப்போனார்கள்."
            },
            {
               "verse": "7",
               "text": "நாங்கள் கப்பல்யாத்திரையை முடித்து, தீருபட்டணத்தை விட்டுப் பித்தொலோமாய் பட்டணத்துக்கு வந்து, சகோதரரை வினவி, அவர்களிடத்தில் ஒருநாள் தங்கினோம்."
            },
            {
               "verse": "8",
               "text": "மறுநாளிலே பவுலைச் சேர்ந்தவர்களாகிய நாங்கள் புறப்பட்டுச் செசரியாபட்டணத்துக்கு வந்து, ஏழுபேரில் ஒருவனாகிய பிலிப்பென்னும் சுவிசேஷகனுடைய வீட்டிலே பிரவேசித்து, அவனிடத்தில் தங்கினோம்."
            },
            {
               "verse": "9",
               "text": "தீர்க்கதரிசனஞ்சொல்லுகிற கன்னியாஸ்திரீகளாகிய நாலு குமாரத்திகள் அவனுக்கு இருந்தார்கள்."
            },
            {
               "verse": "10",
               "text": "நாங்கள் அநேகநாள் அங்கே தங்கியிருக்கையில், அகபு என்னும் பேர்கொண்ட ஒரு தீர்க்கதரிசி யூதேயாவிலிருந்து வந்தான்."
            },
            {
               "verse": "11",
               "text": "அவன் எங்களிடத்தில் வந்து, பவுலினுடைய கச்சையை எடுத்துத் தன் கைகளையும் கால்களையும் கட்டிக்கொண்டு: இந்தக் கச்சையையுடையவனை எருசலேமிலுள்ள யூதர் இவ்விதமாய்க் கட்டிப் புறஜாதியார் கைகளில் ஒப்புக்கொடுப்பார்கள் என்று பரிசுத்த ஆவியானவர் சொல்லுகிறார் என்றான்."
            },
            {
               "verse": "12",
               "text": "இவைகளை நாங்கள் கேட்டபொழுது, எருசலேமுக்குப் போகவேண்டாமென்று, நாங்களும் அவ்விடத்தாரும் அவனை வேண்டிக்கொண்டோம்."
            },
            {
               "verse": "13",
               "text": "அதற்குப் பவுல்: நீங்கள் அழுது என் இருதயத்தை ஏன் உடைந்துபோகப்பண்ணுகிறீர்கள்? எருசலேமில் நான் கர்த்தராகிய இயேசுவின் நாமத்திற்காகக் கட்டப்படுவதற்குமாத்திரமல்ல, மரிப்பதற்கும் ஆயத்தமாயிருக்கிறேன் என்றான்."
            },
            {
               "verse": "14",
               "text": "அவன் சம்மதியாதபடியினாலே, கர்த்தருடைய சித்தம் ஆகக்கடவதென்று அமர்ந்திருந்தோம்."
            },
            {
               "verse": "15",
               "text": "அந்த நாட்களுக்குப்பின்பு நாங்கள் பிரயாண சாமான்களை ஆயத்தம்பண்ணிக்கொண்டு எருசலேமுக்குப் போனோம்."
            },
            {
               "verse": "16",
               "text": "செரியாபட்டணத்திலுள்ள சீஷரில் சிலர் எங்களுடனேகூட வந்ததுமன்றி, சீப்புருதீவானாகிய மினாசோன் என்னும் ஒரு பழைய சீஷனிடத்திலே நாங்கள் தங்கும்படியாக அவனையும் தங்களோடே கூட்டிக்கொண்டு வந்தார்கள்."
            },
            {
               "verse": "17",
               "text": "நாங்கள் எருசலேமுக்கு வந்தபோது, சகோதரர் எங்களைச் சந்தோஷமாய் ஏற்றுக்கொண்டார்கள்."
            },
            {
               "verse": "18",
               "text": "மறுநாளிலே பவுல் எங்களைக் கூட்டிக்கொண்டு, யாக்கோபினிடத்திற்குப் போனான்; மூப்பரெல்லாரும் அங்கே கூடிவந்தார்கள்."
            },
            {
               "verse": "19",
               "text": "அவர்களை அவன் வினவி, தன் ஊழியத்தினாலே தேவன் புறஜாதிகளிடத்தில் செய்தவைகளை ஒவ்வொன்றாய் விவரித்துச்சொன்னான்."
            },
            {
               "verse": "20",
               "text": "அதை அவர்கள் கேட்டுக் கர்த்தரை மகிமைப்படுத்தினார்கள். பின்பு அவர்கள் அவனை நோக்கி: சகோதரனே, யூதர்களுக்குள் அநேகமாயிரம்பேர் விசுவாசிகளாயிருக்கிறதைப் பார்க்கிறீரே, அவர்களெல்லாரும் நியாயப்பிரமாணத்துக்காக வைராக்கியமுள்ளவர்களாயிருக்கிறார்கள்."
            },
            {
               "verse": "21",
               "text": "புறஜாதிகளிடத்திலிருக்கிற யூதரெல்லாரும் தங்கள் பிள்ளைகளுக்கு விருத்தசேதனம் பண்ணவும், முறைமைகளின்படி நடக்கவும் வேண்டுவதில்லையென்று நீர் சொல்லி, இவ்விதமாய் அவர்கள் மோசேயை விட்டுப் பிரிந்துபோகும்படி போதிக்கிறீரென்று இவர்கள் உம்மைக்குறித்துக் கேள்விப்பட்டிருக்கிறார்கள்."
            },
            {
               "verse": "22",
               "text": "இப்பொழுது செய்யவேண்டியது என்ன? நீர் வந்திருக்கிறீரென்று இவர்கள் கேள்விப்பட்டு, நிச்சயமாகக் கூட்டங்கூடுவார்கள்."
            },
            {
               "verse": "23",
               "text": "ஆகையால் நாங்கள் உமக்குச் சொல்லுகிறபடி நீர் செய்யவேண்டும்; அதென்னவென்றால். பிரார்த்தனை பண்ணிக்கொண்டவர்களாகிய நாலுபேர் எங்களிடத்தில் இருக்கிறார்கள்."
            },
            {
               "verse": "24",
               "text": "அவர்களை நீர் சேர்த்துக்கொண்டு, அவர்களுடனேகூடச் சுத்திகரிப்பு செய்துகொண்டு, அவர்கள் தலைச்சவரம்பண்ணிக்கொள்வதற்குச் செல்லுமானதைச் செலவுசெய்யும்; அப்படிச் செய்தால் உம்மைக்குறித்துக் கேள்விப்பட்ட காரியங்கள் அபத்தமென்றும், நீரும் நியாயப்பிரமாணத்தைக் கைக்கொண்டு நடக்கிறவரென்றும் எல்லாரும் அறிந்துகொள்வார்கள்."
            },
            {
               "verse": "25",
               "text": "விசுவாசிகளான புறஜாதியார் இப்படிப்பட்டவைகளைக் கைக்கொள்ளாமல், விக்கிரகங்களுக்குப் படைத்ததிற்கும், இரத்தத்திற்கும், நெருக்குண்டு செத்ததிற்கும், வேசித்தனத்திற்கும், விலகியிருக்கவேண்டுமென்று நாங்கள் தீர்மானம்பண்ணி, அவர்களுக்கு எழுதியனுப்பினோமே என்றார்கள்."
            },
            {
               "verse": "26",
               "text": "அப்பொழுது பவுல் அந்த மனுஷரைச் சேர்த்துக்கொண்டு, மறுநாளிலே அவர்களுடனேகூடத் தானும் சுத்திகரிப்பு செய்துகொண்டு, தேவாலயத்தில் பிரவேசித்து, அவர்களில் ஒவ்வொருவனுக்காக வேண்டிய பலிசெலுத்தித் தீருமளவும் சுத்திகரிப்பு நாட்களை நிறைவேற்றுவேனென்று அறிவித்தான்."
            },
            {
               "verse": "27",
               "text": "அந்த ஏழுநாட்களும் நிறைவேறி வருகையில், ஆசியாநாட்டிலிருந்து வந்த யூதர்கள் அவனை தேவாலயத்திலே கண்டு, ஜனங்களெல்லாரையும் எடுத்துவிட்டு, அவன்மேல் கைபோட்டு:"
            },
            {
               "verse": "28",
               "text": "இஸ்ரவேலரே, உதவிசெய்யுங்கள். நம்முடைய ஜனத்திற்கும் வேதப்பிரமாணத்திற்கும் இந்த ஸ்தலத்திற்கும் விரோதமாக எங்கும் எல்லாருக்கும் போதித்துவருகிறவன் இவன்தான்; இந்த தேவாலயத்திற்குள்ளே கிரேக்கரையும் கூட்டிக்கொண்டுவந்து, இந்தப் பரிசுத்த ஸ்தலத்தைத் தீட்டுப்படுத்தினான் என்று சத்தமிட்டார்கள்."
            },
            {
               "verse": "29",
               "text": "எபேசியனாகிய துரோப்பீமு என்பவன் முன்னே நகரத்தில் பவுலுடனேகூட இருக்கிறதைக் கண்டிருந்தபடியால், பவுல் அவனை தேவாலயத்தில் கூட்டிக்கொண்டு வந்திருப்பானென்று நினைத்தார்கள்."
            },
            {
               "verse": "30",
               "text": "அப்பொழுது நகரமுழுவதும் கலக்கமுற்றது; ஜனங்கள் கூட்டமாய் ஓடிவந்து, பவுலைப் பிடித்து, அவனை தேவாலயத்திற்குப் புறம்பே இழுத்துக்கொண்டுபோனார்கள்; உடனே கதவுகள் பூட்டப்பட்டது."
            },
            {
               "verse": "31",
               "text": "அவர்கள் அவனைக் கொலைசெய்ய எத்தனித்திருக்கையில், எருசலேம் முழுவதும் கலக்கமாயிருக்கிறதென்று போர்ச்சேவகரின் சேனாபதிக்குச் செய்திவந்தது."
            },
            {
               "verse": "32",
               "text": "உடனே அவன் போர்ச்சேவகரையும் அவர்களுடைய அதிபதிகளையும் கூட்டிக்கொண்டு, அவர்களிடத்திற்கு ஓடினான்; சேனாபதியையும் போர்ச்சேவகரையும் அவர்கள் கண்டபோது பவுலை அடிக்கிறதை விட்டு நிறுத்தினார்கள்."
            },
            {
               "verse": "33",
               "text": "அப்பொழுது சேனாபதி கிட்டவந்து அவனைப் பிடித்து, இரண்டு சங்கிலிகளினாலே கட்டும்படி சொல்லி: இவன் யாரென்றும் என்ன செய்தான் என்றும் விசாரித்தான்."
            },
            {
               "verse": "34",
               "text": "அதற்கு ஜனங்கள் பலவிதமாய்ச் சத்தமிட்டார்கள்; சந்தடியினாலே நிச்சயத்தை அவன் அறியக்கூடாமல், அவனைக் கோட்டைக்குள்ளே கொண்டுபோகும்படி கட்டளையிட்டான்."
            },
            {
               "verse": "35",
               "text": "அவன் படிகள்மேல் ஏறினபோது ஜனக்கூட்டம் திரண்டு பின்சென்று,"
            },
            {
               "verse": "36",
               "text": "இவனை அகற்றும் என்று உக்கிரமாய்க் கூப்பிட்டபடியினாலே, போர்ச்சேவகர் அவனைத் தூக்கிக்கொண்டு போகவேண்டியதாயிருந்தது."
            },
            {
               "verse": "37",
               "text": "அவர்கள் பவுலைக் கோட்டைக்குள்ளே கொண்டுபோகிற சமயத்தில், அவன் சேனாபதியை நோக்கி: நான் உம்முடனே ஒரு வார்த்தை பேசலாமா என்றான். அதற்கு அவன்: உனக்குக் கிரேக்குபாஷை தெரியுமா?"
            },
            {
               "verse": "38",
               "text": "நீ இந்த நாட்களுக்குமுன்னே கலகமுண்டாக்கி, நாலாயிரங் கொலைபாதகரை வனாந்தரத்திற்குக் கொண்டுபோன எகிப்தியன் அல்லவா என்றான்."
            },
            {
               "verse": "39",
               "text": "அதற்குப் பவுல்: நான் சிலிசியா நாட்டிலுள்ள கீர்த்திபெற்ற தர்சுபட்டணத்து யூதன்; ஜனங்களுடனே பேசும்படி எனக்கு உத்தரவாகவேண்டுமென்று உம்மை வேண்டிக்கொள்ளுகிறேன் என்றான்."
            },
            {
               "verse": "40",
               "text": "உத்தரவானபோது, பவுல் படிகளின்மேல் நின்று ஜனங்களைப் பார்த்துக் கையமர்த்தினான்; மிகுந்த அமைதலுண்டாயிற்று; அப்பொழுது அவன் எபிரெயுபாஷையிலே பேசத்தொடங்கினான்."
            }
         ]
      },
      {
         "chapter": "22",
         "verses": [
            {
               "verse": "1",
               "text": "சகோதரரே, பிதாக்களே, நான் இப்பொழுது உங்களுக்குச் சொல்லப்போகிற நியாயங்களுக்குச் செவிகொடுப்பீர்களாக என்றான்."
            },
            {
               "verse": "2",
               "text": "அவன் எபிரெயுபாஷையிலே தங்களுடனே பேசுகிறதை அவர்கள் கேட்டபொழுது, அதிக அமைதலாயிருந்தார்கள். அப்பொழுது அவன்:"
            },
            {
               "verse": "3",
               "text": "நான் யூதன், சிலிசியா நாட்டிலுள்ள தர்சுபட்டணத்திலே பிறந்து, இந்த நகரத்திலே கமாலியேலின் பாதத்தருகே வளர்ந்து, முன்னோர்களுடைய வேதப்பிரமாணத்தின்படியே திட்டமாய்ப் போதிக்கப்பட்டு, இன்றையத்தினம் நீங்களெல்லாரும் தேவனைக்குறித்து வைராக்கியமுள்ளவர்களாயிருக்கிறதுபோல நானும் வைராக்கியமுள்ளவனாயிருந்தேன்."
            },
            {
               "verse": "4",
               "text": "நான் இந்த மார்க்கத்தாராகிய புருஷரையும் ஸ்திரீகளையும் கட்டி, சிறைச்சாலைகளில் ஒப்புவித்து, மரணபரியந்தம் துன்பப்படுத்தினேன்."
            },
            {
               "verse": "5",
               "text": "அதற்குப் பிரதான ஆசாரியரும் மூப்பர் யாவரும் சாட்சிகொடுப்பார்கள்; அவர்கள் கையிலே நான் சகோதரருக்கு நிருபங்களை வாங்கிக்கொண்டு தமஸ்குவிலிருக்கிறவர்களும் தண்டிக்கப்படும்படிக்கு, அவர்களைக் கட்டி, எருசலேமுக்குக் கொண்டுவரும்படி அவ்விடத்திற்குப்போனேன்."
            },
            {
               "verse": "6",
               "text": "அப்படி நான் பிரயாணப்பட்டுத் தமஸ்குவுக்குச் சமீபமானபோது, மத்தியான வேளையிலே சடிதியாய் வானத்திலிருந்து பேரொளி உண்டாகி, என்னைச்சுற்றிப் பிரகாசித்தது."
            },
            {
               "verse": "7",
               "text": "நான் தரையிலே விழுந்தேன். அப்பொழுது: சவுலே, சவுலே, நீ என்னை ஏன் துன்பப்படுத்துகிறாய் என்று என்னுடனே சொல்லுகிற ஒரு சத்தத்தைக் கேட்டேன்."
            },
            {
               "verse": "8",
               "text": "நான்: ஆண்டவரே, நீர் யார் என்றேன். அவர்: நீ துன்பப்படுத்துகிற நசரேயனாகிய இயேசு நானே என்றார்."
            },
            {
               "verse": "9",
               "text": "என்னுடனேகூட இருந்தவர்கள் வெளிச்சத்தைக்கண்டு, பயமடைந்தார்கள்; என்னுடனே பேசினவருடைய சத்தத்தையோ அவர்கள் கேட்கவில்லை."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது நான்: ஆண்டவரே, நான் என்னசெய்யவேண்டும் என்றேன். அதற்குக் கர்த்தர்: நீ எழுந்து, தமஸ்குவுக்குப் போ; நீ செய்யும்படி நியமிக்கப்பட்டதெல்லாம் அங்கே உனக்குச் சொல்லப்படும் என்றார்."
            },
            {
               "verse": "11",
               "text": "அந்த ஒளியின் மகிமையினாலே நான் பார்வையற்றுப்போனபடியினால், என்னோடிருந்தவர்களால் கைலாகு கொடுத்து வழிநடத்தப்பட்டுத் தமஸ்குவுக்கு வந்தேன்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது வேதப்பிரமாணத்தின்படியே பக்தியுள்ளவனும், அங்கே குடியிருக்கிற சகல யூதராலும் நல்லவனென்று சாட்சிபெற்றவனுமாகிய அனனியா என்னும் ஒருவன்,"
            },
            {
               "verse": "13",
               "text": "என்னிடத்தில் வந்துநின்று: சகோதரனாகிய சவுலே, பார்வையடைவாயாக என்றான்; அந்நேரமே நான் பார்வையடைந்து, அவனை ஏறிட்டுப்பார்த்தேன்."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது அவன்: நம்முடைய முன்னோர்களின் தேவனுடைய திருவுளத்தை நீ அறியவும், நீதிபரரைத் தரிசிக்கவும், அவருடைய திருவாய்மொழியைக்கேட்கவும், அவர் உன்னை முன்னமே தெரிந்துகொண்டார்."
            },
            {
               "verse": "15",
               "text": "நீ கண்டவைகளையும் கேட்டவைகளையும் குறித்துச் சகல மனுஷருக்குமுன்பாக அவருக்குச் சாட்சியாயிருப்பாய்."
            },
            {
               "verse": "16",
               "text": "இப்பொழுது நீ தாமதிக்கிறதென்ன? நீ எழுந்து கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டு ஞானஸ்நானம்பெற்று, உன் பாவங்கள் போகக் கழுவப்படு என்றான்."
            },
            {
               "verse": "17",
               "text": "பின்பு நான் எருசலேமுக்குத் திரும்பிவந்து, தேவாலயத்தில் ஜெபம்பண்ணிக்கொண்டிருக்கையில், ஞானதிருஷ்டியடைந்து, அவரைத் தரிசித்தேன்."
            },
            {
               "verse": "18",
               "text": "அவர் என்னை நோக்கி: நீ என்னைக்குறித்துச் சொல்லும் சாட்சியை இவர்கள் ஏற்றுக்கொள்ளமாட்டார்கள்; ஆதலால் நீ தாமதம்பண்ணாமல் சீக்கிரமாய் எருசலேமைவிட்டுப் புறப்பட்டுப்போ என்றார்."
            },
            {
               "verse": "19",
               "text": "அதற்கு நான்: ஆண்டவரே, உம்மிடத்தில் விசுவாசமாயிருக்கிறவர்களை நான் காவலில் வைத்து ஜெபஆலயங்களிலே அடித்ததையும்,"
            },
            {
               "verse": "20",
               "text": "உம்முடைய சாட்சியாகிய ஸ்தேவானுடைய இரத்தம் சிந்தப்படுகிறபோது, நானும் அருகே நின்று, அவனைக் கொலைசெய்வதற்குச் சம்மதித்து, அவனைக் கொலைசெய்தவர்களின் வஸ்திரங்களைக் காத்துக்கொண்டிருந்ததையும், இவர்கள் அறிந்திருக்கிறார்களே என்றேன்."
            },
            {
               "verse": "21",
               "text": "அதற்கு அவர்: நீ போ, நான் உன்னைத் தூரமாய்ப் புறஜாதிகளிடத்திலே அனுப்புவேன் என்று சொன்னார் என்றான்."
            },
            {
               "verse": "22",
               "text": "இந்த வார்த்தைவரைக்கும் அவனுக்குச் செவிகொடுத்தார்கள். பின்பு: இப்படிப்பட்டவனை பூமியிலிருந்து அகற்றவேண்டும், இவன் உயிரோடிருக்கிறது நியாயமல்லவென்று மிகுந்த சத்தமிட்டுச் சொன்னார்கள்."
            },
            {
               "verse": "23",
               "text": "இவ்விதமாய் அவர்கள் கூக்குரலிட்டுத் தங்கள் மேல்வஸ்திரங்களை எறிந்துவிட்டு, ஆகாயத்திலே புழுதியைத் தூற்றிக்கொண்டிருக்கையில்,"
            },
            {
               "verse": "24",
               "text": "சேனாபதி அவனைக் கோட்டைக்குள்ளே கொண்டுவரும்படி கட்டளையிட்டு, அவர்கள் அவனுக்கு விரோதமாய் இப்படிக் கூக்குரலிட்ட முகாந்தரத்தை அறியும்படிக்கு அவனைச் சவுக்கால் அடித்து விடுவிக்கச் சொன்னான்."
            },
            {
               "verse": "25",
               "text": "அந்தப்படி அவர்கள் அவனை வாரினால் அழுந்தக்கட்டும்போது, பவுல் சமீபமாய் நின்ற நூற்றுக்கு அதிபதியை நோக்கி: ரோமனும் நியாயம் விசாரிக்கப்படாதவனுமாயிருக்கிற மனுஷனை அடிக்கிறது உங்களுக்கு நியாயமா என்றான்."
            },
            {
               "verse": "26",
               "text": "நூற்றுக்கு அதிபதி அதைக்கேட்டு சேனாபதியினிடத்திற்குப் போய், அதை அறிவித்து: நீர் செய்யப்போகிறதைக் குறித்து எச்சரிக்கையாயிரும்; இந்த மனுஷன் ரோமன் என்றான்."
            },
            {
               "verse": "27",
               "text": "அப்பொழுது சேனாபதி பவுலினிடத்தில் வந்து: நீ ரோமனா? எனக்குச் சொல் என்றான். அதற்கு அவன்: நான் ரோமன்தான் என்றான்."
            },
            {
               "verse": "28",
               "text": "சேனாபதி பிரதியுத்தரமாக: நான் மிகுந்த திரவியத்தினாலே இந்தச் சிலாக்கியத்தைச் சம்பாதித்தேன் என்றான். அதற்குப் பவுல்: நானோ அந்தச் சிலாக்கியத்திற்குரியவனாகப் பிறந்தேன் என்றான்."
            },
            {
               "verse": "29",
               "text": "அவனை அடித்து விசாரிக்கும்படி எத்தனமாயிருந்தவர்கள் உடனே அவனை விட்டுவிட்டார்கள். சேனாபதி அவன் ரோமனென்று அறிந்து, அவனைக் கட்டுவித்ததற்காகப் பயந்தான்."
            },
            {
               "verse": "30",
               "text": "பவுலின்மேல் யூதராலே ஏற்படுத்தப்பட்ட குற்றம் இன்னதென்று நிச்சயமாய் அறிய விரும்பி, அவன் மறுநாளிலே அவனைக் கட்டவிழ்த்து, பிரதான ஆசாரியரையும் ஆலோசனை சங்கத்தார் அனைவரையும் கூடிவரும்படி கட்டளையிட்டு, அவனைக் கூட்டிக்கொண்டுபோய், அவர்களுக்கு முன்பாக நிறுத்தினான்."
            }
         ]
      },
      {
         "chapter": "23",
         "verses": [
            {
               "verse": "1",
               "text": "பவுல் ஆலோசனை சங்கத்தாரை உற்றுப்பார்த்து: சகோதரரே இந்நாள் வரைக்கும் எல்லா விஷயங்களிலும் நான் நல்மனச்சாட்சியோடே தேவனுக்குமுன்பாக நடந்துவந்தேன் என்று சொன்னான்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது பிரதான ஆசாரியனாகிய அனனியா அவனுக்குச் சமீபமாய் நின்றவர்களை நோக்கி: இவன் வாயில் அடியுங்கள் என்று கட்டளையிட்டான்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது பவுல் அவனைப்பர்த்து: வெள்ளையடிக்கப்பட்ட சுவரே, தேவன் உம்மை அடிப்பார்; நியாயப்பிரமாணத்தின்படி என்னை நியாயம் விசாரிக்கிறவராய் உட்கார்ந்திருக்கிற நீர் நியாயப்பிரமாணத்திற்கு விரோதமாய் என்னை அடிக்கச் சொல்லலாமா என்றான்."
            },
            {
               "verse": "4",
               "text": "சமீபத்திலே நின்றவர்கள்: தேவனுடைய பிரதான ஆசாரியரை வைகிறாயா என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "அதற்குப் பவுல்: சகோதரரே இவர் பிரதான ஆசாரியரென்று எனக்குத் தெரியாது; உன் ஜனத்தின் அதிபதியைத் தீது சொல்லாயாக என்று எழுதியிருக்கிறதே என்றான்."
            },
            {
               "verse": "6",
               "text": "பின்பு அவர்களில், சதுசேயர் ஒருபங்கும் பரிசேயர் ஒருபங்குமாயிருக்கிறார்களென்று பவுல் அறிந்து: சகோதரரே, நான் பரிசேயனுடைய மகனுமாயிருக்கிறேன் என்று சத்தமிட்டுச் சொன்னான்."
            },
            {
               "verse": "7",
               "text": "அவன் இப்படிச் சொன்னபோது, பரிசேயருக்கும் சதுசேயருக்கும் வாக்குவாதமுண்டாயிறறு: கூட்டம் இரண்டாகப் பிரிந்தது."
            },
            {
               "verse": "8",
               "text": "என்னத்தினாலென்றால் சதுசேயர் உயிர்த்தெழுதல் இல்லையென்றும், தேவதூதனும் ஆவியும் இல்லையென்றும் சொல்லுகிறார்கள். பரிசேயரோ அவ்விரண்டும் உண்டென்று ஒப்புக்கொள்ளுகிறார்கள்."
            },
            {
               "verse": "9",
               "text": "ஆகையால் மிகுந்த கூக்குரல் உண்டாயிற்று. பரிசேய சமயத்தாரான வேதபாரகரில் சிலர் எழுந்து: இந்த மனுஷடத்தில் ஒரு பொல்லாங்கையும் காணோம்; ஒரு ஆவி அல்லது ஒரு தேவதூதன் இவனுடனே பேசினதுண்டானால், நாம் தேவனுடனே போர்செய்வது தகாது என்று வாதாடினார்கள்."
            },
            {
               "verse": "10",
               "text": "மிகுந்த கலகம் உண்டானபோது, பவுல் அவர்களால் பீறுண்டுபோவானென்று சேனாபதி பயந்து, போர்ச்சேவகர் போய், அவனை அவர்கள் நடுவிலிருந்து இழுத்துக் கோட்டைக்குக் கொண்டுபோகும்படி கட்டளையிட்டான்."
            },
            {
               "verse": "11",
               "text": "அன்று இராத்திரியிலே கர்த்தர் பவுலின் அருகே நின்று: பவுலே, திடன்கொள்; நீ என்னைக்குறித்து எருசலேமில் சாட்சிகொடுத்ததுபோல ரோமாவிலும் சாட்சிகொடுக்கவேண்டும் என்றார்."
            },
            {
               "verse": "12",
               "text": "விடியற்காலமானபோது, யூதரில் சிலர் ஒருமித்து, தாங்கள் பவுலைக் கொலைசெய்யுமளவும் புசிப்பதுமில்லை குடிப்பதுமில்லையென்று சபதம்பண்ணிக்கொண்டார்கள்."
            },
            {
               "verse": "13",
               "text": "இப்படிக் கட்டுப்பாடு பண்ணிக்கொண்டவர்கள் நாற்பதுபேருக்கு அதிகமாயிருந்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அவர்கள் பிரதான ஆசாரியர்களிடத்திலும் மூப்பர்களிடத்திலும் போய்: நாங்கள் பவுலைக் கொலைசெய்யுமளவும் ஒன்றும் புசிப்பதில்லையென்று உறுதியான சபதம்பண்ணிக்கொண்டோம்."
            },
            {
               "verse": "15",
               "text": "ஆனபடியினால் நீங்கள் ஆலோசனை சங்கத்தாரோடே கூடப்போய், அவனுடைய காரியத்தை அதிக திட்டமாய் விசாரிக்க மனதுள்ளவர்கள்போலச் சேனாபதிக்குக் காண்பித்து, அவர் நாளைக்கு அவனை உங்களிடத்தில் கூட்டிக்கொண்டுவரும்படி அவரிடத்தில் கேட்பீர்களாக. அவன் கிட்டவருகிறதற்குள்ளே நாங்கள் அவனைக் கொலைசெய்ய ஆயத்தமாயிருப்போம் என்றார்கள்."
            },
            {
               "verse": "16",
               "text": "இந்தச் சர்ப்பனையைப் பவுலினுடைய சகோதரியின் குமாரன் கேள்விப்பட்டு, கோட்டைக்குள்ளே போய், பவுலுக்கு அறிவித்தான்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது பவுல் நூற்றுக்கு அதிபதிகளில் ஒருவனை அழைத்து, இந்த வாலிபனைச் சேனாபதியினிடத்திற்குக் கூட்டிக்கொண்டுபோம்; அவரிடத்தில் இவன் அறிவிக்கவேண்டிய ஒரு காரியமுண்டு என்றான்."
            },
            {
               "verse": "18",
               "text": "அந்தப்படியே அவன் இவனைச் சேனாபதியினிடத்திற்குக் கூட்டிக்கொண்டுபோய் காவலில் வைக்கப்பட்டிருக்கிற பவுல் என்னை அழைத்து, உமக்கொரு காரியத்தைச் சொல்லவேண்டுமென்றிருக்கிற இந்த வாலிபனை உம்மிடத்திற்குக் கொண்டுபோகும்படி என்னைக் கேட்டுக்கொண்டான் என்றான்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது சேனாபதி அவனுடைய கையைப் பிடித்துத் தனியே அழைத்துக்கொண்டுபோய்: நீ என்னிடத்தில் அறிவிக்கவேண்டிய காரியம் என்னவென்று கேட்டான்."
            },
            {
               "verse": "20",
               "text": "அதற்கு அவன்: யூதர்கள் பவுலின் காரியத்தை அதிக திட்டமாய் விசாரிக்கமனதுள்ளவர்கள்போல, நீர் நாளைக்கு அவனை ஆலோசனை சங்கத்தாரிடத்தில் கொண்டுவரும்படி உம்மை வேண்டிக்கொள்ள உடன்பட்டிருக்கிறார்கள்."
            },
            {
               "verse": "21",
               "text": "நீர் அவர்களுக்குச் சம்மதிக்கவேண்டாம்; அவர்களில் நாற்பதுபேர்க்கு அதிகமானவர்கள் அவனைக் கொலைசெய்யுமளவும் தாங்கள் புசிப்பதுமில்லை குடிப்பதுமில்லையென்று சபதம்பண்ணிக்கொண்டு, அவனுக்குப் பதிவிருந்து, உம்முடைய உத்தரவுக்காக இப்பொழுது காத்துக்கொண்டு ஆயத்தமாயிருக்கிறார்கள் என்றான்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது சேனாபதி: நீ இவைகளை எனக்கு அறிவித்தாக ஒருவருக்குஞ் சொல்லாதே என்று கட்டளையிட்டு, வாலிபனை அனுப்பிவிட்டான்."
            },
            {
               "verse": "23",
               "text": "பின்பு அவன் நூற்றுக்கு அதிபதிகளில் இரண்டுபேரை அழைத்து, செசரியாபட்டணத்திற்குப் போகும்படி இருநூறு காலாட்களையும், எழுபது குதிரைவீரரையும், இருநூறு ஈட்டிக்காரரையும், இராத்திரியில் மூன்றாம்மணி வேளையிலே, ஆயத்தம்பண்ணுங்களென்றும்;"
            },
            {
               "verse": "24",
               "text": "பவுலை ஏற்றி, தேசாதிபதியாகிய பேலிக்ஸிடத்திற்குப் பத்திரமாய்க் கொண்டுபோகும்படிக்குக் குதிரைகளை ஆயத்தப்படுத்துங்களென்றும் சொன்னதுமன்றி,"
            },
            {
               "verse": "25",
               "text": "ஒரு நிருபத்தையும் எழுதினான்; அதின் விவரமாவது:"
            },
            {
               "verse": "26",
               "text": "கனம்பொருந்திய தேசாதிபதியாகிய பேலிக்ஸ் என்பவருக்குக் கிலவுதியு லீசியா வாழ்த்துதல் சொல்லி அறிவிக்கிறது என்னவென்றால்:"
            },
            {
               "verse": "27",
               "text": "இந்த மனுஷனை யூதர் பிடித்துக்கொலைசெய்யப்போகிற சமயத்தில், நான் போர்ச்சேவகரோடே கூடப்போய், இவன் ரோமனென்று அறிந்து, இவனை விடுவித்தேன்."
            },
            {
               "verse": "28",
               "text": "அவர்கள் இவன்மேல் சாட்டின குற்றத்தை நான் அறியவேண்டுமென்று இவனை அவர்கள் ஆலோசனை சங்கத்துக்குமுன் கொண்டுபோனேன்."
            },
            {
               "verse": "29",
               "text": "இவன் அவர்களுடைய வேதத்திற்கடுத்த விஷயங்களைக்குறித்துக் குற்றஞ்சாட்டப்பட்டவனென்று விளங்கினதேயல்லாமல், மரணத்துக்காவது விலங்குக்காவது ஏற்ற குற்றம் யாதொன்றும் இவனிடத்தில் இல்லையென்று கண்டறிந்தேன்."
            },
            {
               "verse": "30",
               "text": "யூதர்கள் இவனுக்கு விரோதமாய்ச் சர்ப்பனையான யோசனை செய்கிறார்களென்று எனக்குத் தெரியவந்தபோது, உடனே இவனை உம்மிடத்திற்கு அனுப்பினேன்; குற்றஞ்சாட்டுகிறவர்களும் இவனுக்கு விரோதமாய்ச் சொல்லுகிற காரியங்களை உமக்கு முன்பாக வந்து சொல்லும்படி அவர்களுக்குக் கட்டளையிட்டேன். சுகமாயிருப்பீராக, என்றெழுதினான்."
            },
            {
               "verse": "31",
               "text": "போர்ச்சேவகர் தங்களுக்குக் கட்டளையிட்டபடியே, பவுலைக் கூட்டிக்கொண்டு, இராத்திரியிலே அந்திப்பத்திரி ஊருக்குப் போய்,"
            },
            {
               "verse": "32",
               "text": "மறுநாளில் குதிரைவீரரை அவனுடனேகூடப் போகும்படி அனுப்பிவிட்டு, தாங்கள் கோட்டைக்குத் திரும்பினார்கள்."
            },
            {
               "verse": "33",
               "text": "அவர்கள் செசரியாபட்டணத்தில் சேர்ந்து, நிருபத்தைத் தேசாதிபதியினிடத்தில் கொடுத்து, பவுலையும் அவன்முன்பாக நிறுத்தினார்கள்,"
            },
            {
               "verse": "34",
               "text": "தேசாதிபதி அதை வாசித்து: எந்த நாட்டானென்று கேட்டு, சிலிசியா நாட்டானென்று அறிந்தபோது:"
            },
            {
               "verse": "35",
               "text": "உன்மேல் குற்றஞ்சாட்டுகிறவர்களும் வந்திருக்கும்போது உன் காரியத்தைத் திட்டமாய்க் கேட்பேனென்று சொல்லி, ஏரோதின் அரமனையிலே அவனைக் காவல்பண்ணும்படி கட்டளையிட்டான்."
            }
         ]
      },
      {
         "chapter": "24",
         "verses": [
            {
               "verse": "1",
               "text": "ஐந்துநாளைக்குப்பின்பு பிரதான ஆசாரியனாகிய அனனியா மூப்பர்களோடும் தெர்த்துல்லு என்னும் ஒரு நியாயசாதுரியனோடும்கூடப் போனான், அவர்கள் பவுலுக்கு விரோதமாய்த் தேசாதிபதியினிடத்தில் பிராதுபண்ணினார்கள்."
            },
            {
               "verse": "2",
               "text": "அவன் அழைக்கப்பட்டபோது, தெர்த்துல்லு குற்றஞ்சாட்டத்தொடங்கி:"
            },
            {
               "verse": "3",
               "text": "கனம்பொருந்தின பேலிக்ஸே உம்மாலே நாங்கள் மிகுந்த சமாதான சவுக்கியத்தை அநுபவிக்கிறதையும் உம்முடைய பராமரிப்பினாலே இந்தத் தேசத்தாருக்குச் சிறந்த நன்மைகள் நடக்கிறதையும் நாங்கள் எப்பொழுதும் எங்கும் மிகுந்த நன்றியறிதலுடனே அங்கிகாரம்பண்ணுகிறோம்."
            },
            {
               "verse": "4",
               "text": "உம்மை நான் அநேக வார்த்தைகளிலே அலட்டாதபடிக்கு, நாங்கள் சுருக்கமாய்ச் சொல்வதை நீர் பொறுமையாய்க் கேட்கவேண்டுமென்று பிரார்த்திக்கிறேன்."
            },
            {
               "verse": "5",
               "text": "என்னவென்றால், இந்த மனுஷன் கொள்ளைநோயாகவும், பூச்சக்கரத்திலுள்ள சகல யூதர்களுக்குள்ளும் கலகமெழுப்புகிறவனாகவும், நசரேயருடைய மதபேதத்துக்கு முதலாளியாகவும் இருக்கிறானென்று கண்டறிந்தோம்."
            },
            {
               "verse": "6",
               "text": "இவன் தேவாலயத்தையும் தீட்டுப்படுத்தப் பார்த்தான். நாங்களோ இவனைப்பிடித்து எங்கள் வேதப்பிரமாணத்தின்படியே நியாயந்தீர்க்க மனதாயிருந்தோம்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது சேனாபதியாகிய லீசியா வந்து, மிகுந்த பலாத்காரமாய் இவனை எங்கள் கைகளிலிருந்து பறித்துக்கொண்டுபோய்,"
            },
            {
               "verse": "8",
               "text": "இவன்மேல் குற்றஞ்சாட்டுகிறவர்கள் உம்மிடத்தில் வரும்படி கட்டளையிட்டார். இவனிடத்தில் நீர் விசாரித்தால் நாங்கள் இவன்மேல் சாட்டுகிற குற்றங்கள் யாவையும் அறிந்துகொள்ளலாம் என்றான்."
            },
            {
               "verse": "9",
               "text": "யூதர்களும் அதற்கு இசைந்து, இவைகள் யதார்த்தந்தான் என்றார்கள்."
            },
            {
               "verse": "10",
               "text": "பவுல் பேசும்படி தேசாதிபதி சைகைகாட்டினபோது, அவன் உத்தரவாக: நீர் அநேக வருஷகாலமாய் இந்தத்தேசத்தாருக்கு நியாயாதிபதியாயிருக்கிறீரென்றறிந்து, நான் என் காரியங்களைக்குறித்து அதிக தைரியத்துடன் உத்தரவு சொல்லுகிறேன்."
            },
            {
               "verse": "11",
               "text": "நான் தொழுதுகொள்ளும்படியாக எருசலேமுக்குப் போனதுமுதல் இதுவரைக்கும் பன்னிரண்டு நாள்மாத்திரம் ஆயிற்றென்று நீர் அறிந்துகொள்ளலாம்."
            },
            {
               "verse": "12",
               "text": "தேவாலயத்திலே நான் ஒருவரிடத்திலாவது தர்க்கம்பண்ணினதையும், நான் ஜெபஆலயங்களிலாகிலும் நகரத்திலாகிலும் ஜனங்களுக்குள்ளே கலகமெழுப்பினதையும், இவர்கள் கண்டதில்லை."
            },
            {
               "verse": "13",
               "text": "இப்பொழுது என்மேல் சாட்டுகிற குற்றங்களை இவர்கள் ரூபிக்கவுமாட்டார்கள்."
            },
            {
               "verse": "14",
               "text": "உம்மிடத்தில் ஒன்றை ஒத்துக்கொள்ளுகிறேன்; அதென்னவென்றால், இவர்கள் மதபேதம் என்று சொல்லுகிற மார்க்கத்தின்படியே எங்கள் முன்னோர்களின் தேவனுக்கு ஆராதனை செய்து நியாயப்பிரமாணத்திலேயும் தீர்க்கதரிசி புஸ்தகங்களிலேயும் எழுதியிருக்கிற எல்லாவற்றையும் நான் விசுவாசித்து,"
            },
            {
               "verse": "15",
               "text": "நீதிமான்களும் அநீதிமான்களுமாகிய மரித்தோர் உயிர்த்தெழுந்திருப்பது உண்டென்று இவர்கள் தேவனிடத்தில் நம்பிக்கைகொண்டிருக்கிறது போல, நானும் நம்பிக்கைகொண்டிருக்கிறேன்."
            },
            {
               "verse": "16",
               "text": "இதனால் நான் தேவனுக்கும் மனுஷருக்கும் முன்பாக எப்பொழுதும் குற்றமற்ற மனச்சாட்சியை உடையவனாயிருக்கப் பிரயாசப்படுகிறேன்."
            },
            {
               "verse": "17",
               "text": "அநேக வருஷங்களுக்குப் பின்பு நான் என் ஜனத்தாருக்குத் தர்மப்பணத்தை ஒப்புவிக்கவும், காணிக்கைகளைச் செலுத்தவும் வந்தேன்."
            },
            {
               "verse": "18",
               "text": "அப்பொழுது கூட்டமில்லாமலும் அமளியில்லாமலும் ஆலயத்திலே சுத்திகரித்துக்கொண்டவனாயிருக்கையில், ஆசியா நாட்டாரான சில யூதர்கள் என்னைக் கண்டார்கள்."
            },
            {
               "verse": "19",
               "text": "அவர்களுக்கு என்பேரில் விரோதமான காரியம் ஏதாகிலும் உண்டாயிருந்தால், அவர்களே இங்கே வந்து, உமக்குமுன்பாகக் குற்றஞ்சாட்டட்டும்."
            },
            {
               "verse": "20",
               "text": "நான் ஆலோசனை சங்கத்தாருக்குமுன்பாக நின்றபோது அவர்கள் யாதொரு அநியாயத்தை என்னிடத்தில் கண்டதுண்டானால் இவர்களே அதைச்சொல்லட்டும்."
            },
            {
               "verse": "21",
               "text": "நான் அவர்களுக்குள்ளே நின்றபோது மரித்தோர் உயிர்த்தெழுந்திருப்பதைக்குறித்து, இன்று உங்களாலே நியாயந்தீர்க்கப்படுகிறேனென்று நான் சொன்ன ஒரு சொல்லினிமித்தமேயன்றி வேறொன்றினிமித்தமும் குற்றங்காணப்படவில்லை என்றான்."
            },
            {
               "verse": "22",
               "text": "இந்த மார்க்கத்தின் விஷயங்களை விவரமாய் அறிந்திருந்த பேலிக்ஸ் இவைகளைக் கேட்டபொழுது: சேனாபதியாகிய லீசியா வரும்போது உங்கள் காரியங்களைத் திட்டமாய் விசாரிப்பேன் என்று சொல்லி;"
            },
            {
               "verse": "23",
               "text": "பவுலைக் காவல்பண்ணவும், கண்டிப்பில்லாமல் நடத்தவும், அவனுக்கு ஊழியஞ்செய்கிறதற்கும் அவனைக் கண்டுகொள்ளுகிறதற்கும் வருகிற அவனுடைய மனுஷர்களில் ஒருவரையும் தடைசெய்யாதிருக்கவும் நூற்றுக்கு அதிபதியானவனுக்குக் கட்டளையிட்டு, அவர்களைக் காத்திருக்கும்படிசெய்தான்."
            },
            {
               "verse": "24",
               "text": "சில நாளைக்குப்பின்பு பேலிக்ஸ் யூதஸ்திரீயாகிய தன் மனைவி துருசில்லாளுடனேகூட வந்து, பவுலை அழைப்பித்து கிறிஸ்துவைப்பற்றும் விசுவாசத்தைக் குறித்து அவன் சொல்லக்கேட்டான்."
            },
            {
               "verse": "25",
               "text": "அவன், நீதியையும், இச்சையடக்கத்தையும், இனிவரும் நியாயத்தீர்ப்பையும்குறித்துப் பேசுகையில், பேலிக்ஸ் பயமடைந்து: இப்பொழுது நீ போகலாம், எனக்குச் சமயமானபோது உன்னை அழைப்பிப்பேன் என்றான்"
            },
            {
               "verse": "26",
               "text": "மேலும், அவன் பவுலை விடுதலைபண்ணும்படி தனக்கு அவன் பணங்கொடுப்பானென்று நம்பிக்கையுள்ளவனாயிருந்தான்; அதினிமித்தம் அவன் அநேகந்தரம் அவனை அழைத்து, அவனுடனே பேசினான்."
            },
            {
               "verse": "27",
               "text": "இரண்டு வருஷம் சென்றபின்பு பேலிக்ஸ் என்பவனுக்குப் பதிலாய்ப் பொர்க்கியுபெஸ்து தேசாதிபதியாக வந்தான்; அப்பொழுது பேலிக்ஸ் யூதருக்குத் தயவுசெய்ய மனதாய்ப் பவுலைக் காவலில் வைத்துவிட்டுப்போனான்."
            }
         ]
      },
      {
         "chapter": "25",
         "verses": [
            {
               "verse": "1",
               "text": "பெஸ்து என்பவன் நாட்டிற்கு அதிபதியாக வந்து, மூன்று நாளானபின்பு, செசரியாவிலிருந்து எருசலேமுக்குப் போனான்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது பிரதான ஆசாரியனும் யூதரில் முதன்மையானவர்களும் அவனிடத்தில் வந்து, பவுலுக்கு விரோதமாகப் பிராதுபண்ணி,"
            },
            {
               "verse": "3",
               "text": "அவனை வழியிலே கொன்றுபோடும்படி சர்ப்பனையான யோசனையுள்ளவர்களாய், தங்கள்மேல் தயவுசெய்து, அவனை எருசலேமுக்கு அழைப்பிக்கவேண்டுமென்று வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "4",
               "text": "அதற்குப் பெஸ்து பிரதியுத்தரமாக: பவுலைச் செசரியாவிலே காவல்பண்ணியிருக்கிறதே; நானும் சீக்கிரமாக அங்கே போகிறேன்."
            },
            {
               "verse": "5",
               "text": "ஆகையால் உங்களில் திறமுள்ளவர்கள் கூடவந்து அந்த மனுஷனிடத்தில் குற்றம் ஏதாகிலும் உண்டானால், அந்தக் குற்றத்தை அவன்மேல் சாட்டட்டும் என்றான்."
            },
            {
               "verse": "6",
               "text": "அவன் அவர்களிடத்திலே ஏறக்குறைய பத்துநாள் சஞ்சரித்து, பின்பு செசரியாவுக்குப் போய், மறுநாளிலே நியாயாசனத்தில் உட்கார்ந்து, பவுலைக் கொண்டுவரும்படி கட்டளையிட்டான்."
            },
            {
               "verse": "7",
               "text": "அவன் வந்தபோது, எருசலேமிலிருந்துவந்த யூதர்கள் அவனைச் சூழ்ந்துநின்று, தங்களால் ரூபிக்கக்கூடாத அநேகங் கொடிய குற்றங்களை அவன்மேல் சாட்டினார்கள்."
            },
            {
               "verse": "8",
               "text": "அதற்கு அவன் உத்தரவாக: நான் யூதருடைய வேதப்பிரமாணத்துக்காகிலும், தேவாலயத்துக்காகிலும், இராயருக்காகிலும் விரோதமாக ஒரு குற்றமும் செய்யவில்லையென்று சொன்னான்."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது பெஸ்து யூதருக்குத் தயவுசெய்ய மனதாய், பவுலை நோக்கி: நீ எருசலேமுக்குப் போய், அவ்விடத்திலே இந்தக் காரியங்களைக்குறித்து எனக்குமுன்பாக நியாயம் விசாரிக்கப்பட உனக்குச் சம்மதியா என்றான்."
            },
            {
               "verse": "10",
               "text": "அதற்குப் பவுல்: நான் இராயருடைய நியாயாசனத்துக்கு முன்பாக நிற்கிறேன்; அதற்கு முன்பாக நான் நியாயம் விசாரிக்கப்படவேண்டியது; யூதருக்கு நான் அநியாயம் ஒன்றும் செய்யவில்லை, அதை நீரும் நன்றாய் அறிந்திருக்கிறீர்."
            },
            {
               "verse": "11",
               "text": "நான் அநியாயஞ்செய்து, மரணத்துக்குப் பாத்திரமானது ஏதாகிலும் நடப்பித்ததுண்டானால் நான் சாகாதபடிக்கு மனுகேட்கமாட்டேன். இவர்கள் என்மேல் சாட்டுகிற குற்றங்கள் முற்றிலும் அபத்தமானால், அவர்களுக்குத் தயவுபண்ணும்பொருட்டு ஒருவரும் என்னை அவர்களுக்கு ஒப்புக்கொடுக்கலாகாது. இராயருக்கு அபயமிடுகிறேன் என்றான்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது பெஸ்து தன் ஆலோசனைக்காரருடனே ஆலோசித்து: நீ இராயருக்கு அபயமிட்டாயே; இராயரிடத்திற்கே போகக்கடவாயென்று உத்தரவுசொன்னான்."
            },
            {
               "verse": "13",
               "text": "சிலநாள் சென்றபின்பு, அகிரிப்பா ராஜாவும் பெர்னிக்கேயாளும் பெஸ்துவைக் கண்டுகொள்ளும்படி செசரியாவுக்கு வந்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அவர்கள் அங்கே அநேகநாள் சஞ்சரித்திருக்கையில், பெஸ்து பவுலின் சங்கதியை ராஜாவுக்கு விவரித்து: பேலிக்ஸ் காவலில் வைத்துப்போன ஒரு மனுஷன் இருக்கிறான்."
            },
            {
               "verse": "15",
               "text": "நான் எருசலேமில் இருந்தபோது, பிரதான ஆசாரியர்களும் யூதருடைய மூப்பர்களும் அவனைக்குறித்து என்னிடத்தில் பிராதுபண்ணி, அவனுக்கு விரோதமாகத் தீர்ப்புசெய்யவேண்டுமென்று கேட்டுக்கொண்டார்கள்."
            },
            {
               "verse": "16",
               "text": "அவர்களுக்கு நான் பிரதியுத்தரமாக: குற்றஞ்சாட்டப்பட்ட மனுஷன் குற்றஞ்சாட்டினவர்களுக்கு முகமுமாய் நின்று, சாட்டின குற்றத்துக்குத் தனக்காக எதிருத்தரவு சொல்ல அவனுக்கு இடங்கிடைக்கிறதற்குமுன்னே, குற்றஞ்சாட்டி அவர்கள் பட்சமாய் அவனை மரணத்திற்கு ஒப்புக்கொடுக்கிறது ரோமருக்கு வழக்கமல்ல என்றேன்."
            },
            {
               "verse": "17",
               "text": "ஆகையால் அவர்கள் இங்கே கூடிவந்தபோது, நான் எவ்வளவும் தாமதம்பண்ணாமல், மறுநாள் நியாயாசனத்தில் அமர்ந்து அந்த மனுஷனைக் கொண்டுவரும்படி கட்டளையிட்டேன்."
            },
            {
               "verse": "18",
               "text": "அப்பொழுது குற்றஞ்சாட்டினவர்கள் வந்துநின்று, நான் நினைத்திருந்த குற்றங்களில் ஒன்றையும் அவன்மேல் சுமத்தாமல்,"
            },
            {
               "verse": "19",
               "text": "தங்களுடைய மார்க்கத்தைக்குறித்தும், மரித்துப்போன இயேசுமென்னுமொருவன் உயிரோடிருக்கிறானென்று பவுல் சாதித்ததைக்குறித்தும் சில தர்க்கவிஷயங்களை அவன் பேரில் விரோதமாய்ச் சொன்னார்கள்."
            },
            {
               "verse": "20",
               "text": "இப்படிப்பட்ட தர்க்க விஷயங்களைக்குறித்து எனக்குச் சந்தேகமிருந்தபடியினால்: நீ எருசலேமுக்குப் போய், அங்கே இவைகளைக் குறித்து நியாயம் விசாரிக்கப்பட உனக்குச் சம்மதியா என்று கேட்டேன்."
            },
            {
               "verse": "21",
               "text": "அதற்குப் பவுல், தான் இராயருக்கு முன்பாக நியாயம் விசாரிக்கப்படும்படிக்கு நிறுத்திவைக்கப்படவேண்மென்று அபயமிட்டபோது, நான் அவனை இராயனிடத்திற்கு அனுப்புமளவும் காவல்பண்ணும்படி கட்டளையிட்டேன் என்றான்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது அகிரிப்பா பெஸ்துவை நோக்கி: அந்த மனுஷன் சொல்லுகிறதை நானும் கேட்க மனதாயிருக்கிறேன் என்றான். அதற்கு அவன் நாளைக்கு நீர் கேட்கலாம் என்றான்."
            },
            {
               "verse": "23",
               "text": "மறுநாளிலே அகிரிப்பாவும் பெர்னிக்கேயாளும் மிகுந்த ஆடம்பரத்துடனே வந்து சேனாபதிகளோடும் பட்டணத்துப்பிரதான மனுஷரோடுங்கூட நியாயஸ்தலத்தில் பிரவேசித்தார்கள். உடனே பெஸ்துவினுடைய கட்டளையின்படி பவுல் கொண்டுவரப்பட்டான்."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது பெஸ்து: அகிரிப்பா ராஜாவே, எங்களோடேகூட இவ்விடத்தில் வந்திருக்கிறவர்களே, நீங்கள் காண்கிற இந்த மனுஷனைக்குறித்து யூதஜனங்களெல்லாரும் எருசலேமிலும் இவ்விடத்திலும் என்னை வருந்திக் கேட்டுக்கொண்டு, இவன் இனி உயிரோடிருக்கிறது தகாதென்று சொல்லிக் கூக்குரலிட்டார்கள்."
            },
            {
               "verse": "25",
               "text": "இவன் மரணத்துக்குப் பாத்திரமானதொன்றையும் செய்யவில்லையென்று நான் அறிந்துகொண்டதினாலும், இவன்தானே இராயனுக்கு அபயமிட்டபடியினாலும், அவரிடத்தில் இவனை அனுப்பும்படி தீர்மானம்பண்ணினேன்."
            },
            {
               "verse": "26",
               "text": "இவனைக்குறித்து ஆண்டவனுக்கு எழுதுகிறதற்கு நிச்சயப்பட்ட காரியமொன்றும் எனக்கு விளங்கவில்லை. காவல்பண்ணப்பட்ட ஒருவன் செய்த குற்றங்களை எடுத்துக்காட்டாமல் அனுப்புகிறது புத்தியீனமான காரியமென்று எனக்குத் தோன்றுகிறபடியினாலே,"
            },
            {
               "verse": "27",
               "text": "இவனை விசாரித்துக் கேட்டபின்பு எழுதத்தக்க விசேஷம் ஏதாகிலும் எனக்கு விளங்கும்படி, இவனை உங்களுக்கு முன்பாகவும், விசேஷமாய் அகிரிப்பா ராஜாவே, உமக்கு முன்பாக கொண்டுவந்தேன் என்றான்."
            }
         ]
      },
      {
         "chapter": "26",
         "verses": [
            {
               "verse": "1",
               "text": "அகிரிப்பா பவுலை நோக்கி: நீ உனக்காகப் பேச உனக்கு உத்தரவாகிறது என்றான். அப்பொழுது பவுல் கையை நீட்டி, தனக்காக உத்தரவு சொல்லத்தொடங்கினான்."
            },
            {
               "verse": "2",
               "text": "அகிரிப்பா ராஜாவே, யூதர்கள் என்மேல் சாட்டுகிற சகல காரியங்களைக்குறித்தும் நான் இன்றைக்கு உமக்கு முன்பாக உத்தரவு சொல்லப்போகிறபடியினாலே என்னைப் பாக்கியவான் என்றெண்ணுகிறேன்."
            },
            {
               "verse": "3",
               "text": "விசேஷமாய் நீர் யூதருடைய சகல முறைமைகளையும் தர்க்கங்களையும் அறிந்தவரானதால் அப்படி எண்ணுகிறேன்; ஆகையால் நான் சொல்வதைப் பொறுமையோடே கேட்கும்படி உம்மை வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "4",
               "text": "நான் என் சிறுவயதுமுதற்கொண்டு, எருசலேமிலே என் ஜனத்தாருக்குள்ளே இருந்தபடியால், ஆதிமுதல் நான் நடந்த நடக்கையை யூதரெல்லாரும் அறிந்திருக்கிறார்கள்."
            },
            {
               "verse": "5",
               "text": "நம்முடைய மார்க்கத்திலுள்ள சமயபேதங்களில் மிகவும் கண்டிப்பான சமயத்துக்கு இசைந்தபடி பரிசேயனாய் நடந்தேனென்று சாட்சிசொல்ல அவர்களுக்கு மனதிருந்தால் சொல்லலாம்."
            },
            {
               "verse": "6",
               "text": "தேவன் நம்முடைய பிதாக்களுக்கு அருளிச்செய்த வாக்குத்தத்தம் நிறைவேறுமென்கிற நம்பிக்கைக்காகவே நான் இப்பொழுது நியாயத்தீர்ப்படைகிறவனாய் நிற்கிறேன்."
            },
            {
               "verse": "7",
               "text": "இரவும் பகலும் இடைவிடாமல் ஆராதனை செய்துவருகிற நம்முடைய பன்னிரண்டு கோத்திரத்தாரும் அந்த வாக்குத்தத்தம் நிறைவேறுமென்று நம்பியிருக்கிறார்கள். அகிரிப்பா ராஜாவே, அந்த நம்பிக்கையினிமித்தமே யூதர்கள் என்மேல் குற்றஞ்சாட்டுகிறார்கள்."
            },
            {
               "verse": "8",
               "text": "தேவன் மரித்தோரை எழுப்புகிறது நம்பப்படாத காரியமென்று நீங்கள் எண்ணுகிறதென்ன?"
            },
            {
               "verse": "9",
               "text": "முன்னே நானும் நசரேயனாகிய இயேசுவின் நாமத்திற்கு விரோதமாய் அநேக காரியங்களை நடப்பிக்கவேண்டுமென்று நினைத்திருந்தேன்."
            },
            {
               "verse": "10",
               "text": "அப்படியே நான் எருசலேமிலும் செய்தேன். நான் பிரதான ஆசாரியர்களிடத்தில் அதிகாரம் பெற்று, பரிசுத்தவான்களில் அநேகரைச் சிறைச்சாலைகளில் அடைத்தேன்; அவர்கள் கொலை செய்யப்படுகையில் நானும் சம்மதித்திருந்தேன்."
            },
            {
               "verse": "11",
               "text": "சகல ஜெபஆலயங்களிலும் நான் அவர்களை அநேகந்தரம் தண்டித்து, தேவதூஷணஞ் சொல்லக் கட்டாயப்படுத்தினேன்; அவர்கள்பேரில் மூர்க்கவெறி கொண்டவனாய் அந்நியபட்டணங்கள் வரைக்கும் அவர்களைத் துன்பப்படுத்தினேன்."
            },
            {
               "verse": "12",
               "text": "இப்படிச் செய்துவருகையில், நான் பிரதான ஆசாரியர்களிடத்தில் அதிகாரமும் உத்தரவும் பெற்று, தமஸ்குவுக்குப் போகும்போது,"
            },
            {
               "verse": "13",
               "text": "மத்தியான வேளையில், ராஜாவே, நான் வழியிலே சூரியனுடைய பிரகாசத்திலும் அதிகமான ஒளி வானத்திலிருந்து என்னையும் என்னுடனேகூடப் பிரயாணம்பண்ணினவர்களையும் சுற்றிப் பிரகாசிக்கக்கண்டேன்."
            },
            {
               "verse": "14",
               "text": "நாங்களெல்லாரும் தரையிலே விழுந்தபோது: சவுலே, சவுலே, நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்? முள்ளில் உதைக்கிறது உனக்குக் கடினமாமென்று எபிரெயு பாஷையிலே என்னுடனே சொல்லுகிற ஒரு சத்தத்தைக் கேட்டேன்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது நான்: ஆண்டவரே, நீர் யார் என்றேன். அதற்கு அவர்: நீ துன்பப்படுத்துகிற இயேசு நானே."
            },
            {
               "verse": "16",
               "text": "இப்பொழுது நீ எழுந்து, காலுன்றி நில். நீ கண்டவைகளையும் நான் உனக்குத் தரிசனமாகிக் காண்பிக்கப்போகிறவைகளையும் குறித்து உன்னை ஊழியக்காரனாகவும் சாட்சியாகவும் ஏற்படுத்துகிறதற்காக உனக்குத் தரிசனமானேன்."
            },
            {
               "verse": "17",
               "text": "உன் சுயஜனத்தாரிடத்தினின்றும் அந்நிய ஜனத்தாரிடத்தினின்றும் உன்னை விடுதலையாக்கி,"
            },
            {
               "verse": "18",
               "text": "அவர்கள் என்னைப் பற்றும் விசுவாசத்தினாலே பாவமன்னிப்பையும் பரிசுத்தமாக்கப்பட்டவர்களுக்குரிய சுதந்தரத்தையும் பெற்றுக்கொள்ளும்படியாக, அவர்கள் இருளைவிட்டு ஒளியினிடத்திற்கும், சாத்தானுடைய அதிகாரத்தைவிட்டு தேவனிடத்திற்கும் திரும்பும்படிக்கு நீ அவர்களுடைய கண்களைத் திறக்கும்பொருட்டு, இப்பொழுது உன்னை அவர்களிடத்திற்கு அனுப்புகிறேன் என்றார்."
            },
            {
               "verse": "19",
               "text": "ஆகையால், அகிரிப்பா ராஜாவே நான் அந்தப் பரமதரிசனத்துக்குக் கீழ்ப்படியாதவனாயிருக்கவில்லை."
            },
            {
               "verse": "20",
               "text": "முன்பு தமஸ்குவிலும் எருசலேமிலும் யூதேயா தேசமெங்குமுள்ளவர்களிடத்திலும், பின்பு புறஜாதியாரிடத்திலும் நான் போய், அவர்கள் தேவனிடத்திற்கு மனந்திரும்பிக் குணப்படவும், மனந்திரும்புதலுக்கேற்ற கிரியைகளைச் செய்யவும் வேண்டுமென்று அறிவித்தேன்."
            },
            {
               "verse": "21",
               "text": "இதினிமித்தமே யூதர்கள் தேவாலயத்திலே என்னைப் பிடித்துக் கொலைசெய்யப் பிரயத்தனம்பண்ணினார்கள்."
            },
            {
               "verse": "22",
               "text": "ஆனாலும் தேவ அநுக்கிரகம் பெற்று, நான் இந்நாள்வரைக்கும் சிறியோருக்கும் பெரியோருக்கும் சாட்சிகூறி வருகிறேன்."
            },
            {
               "verse": "23",
               "text": "தீர்க்கதரிசிகளும் மோசேயும் முன்னமே சொல்லியிருந்தபடியே, கிறிஸ்து பாடுபடவேண்டியதென்றும், மரித்தோர் உயிர்த்தெழுதலில் அவர் முதல்வராகி, சுயஜனங்களுக்கும் அந்நிய ஜனங்களுக்கும் ஒளியை வெளிப்படுத்துகிறவரென்றும் சொல்லுகிறேனேயன்றி, வேறொன்றையும் நான் சொல்லுகிறதில்லை என்றான்."
            },
            {
               "verse": "24",
               "text": "இவ்விதமாய் அவன் தனக்காக உத்தரவு சொல்லுகையில், பெஸ்து உரத்த சத்தமாய்: பவுலே, நீ பிதற்றுகிறாய், அதிகக்கல்வி உனக்குப் பயித்தியமுண்டாக்குகிறது என்றான்."
            },
            {
               "verse": "25",
               "text": "அதற்கு அவன்: கனம்பொருந்திய பெஸ்துவே, நான் பயித்தியக்காரனல்ல, சத்தியமும் சொஸ்தபுத்தியுமுள்ள வார்த்தைகளைப் பேசுகிறேன்."
            },
            {
               "verse": "26",
               "text": "இந்தச் சங்கதிகளை ராஜா அறிந்திருக்கிறார்; ஆகையால் தைரியமாய் அவருக்கு முன்பாகப் பேசுகிறேன்; இவைகளில் ஒன்றும் அவருக்கு மறைவானதல்லவென்று எண்ணுகிறேன்; இது ஒரு மூலையிலே நடந்த காரியமல்ல."
            },
            {
               "verse": "27",
               "text": "அகிரிப்பா ராஜாவே, தீர்க்கதரிசிகளை விசுவாசிக்கிறீரா? விசுவாசிக்கிறீரென்று அறிவேன் என்றான்."
            },
            {
               "verse": "28",
               "text": "அப்பொழுது அகிரிப்பா பவுலை நோக்கி: நான் கிறிஸ்தவனாகிறதற்குக் கொஞ்சங்குறைய நீ என்னைச் சம்மதிக்கப்பண்ணுகிறாய் என்றான்."
            },
            {
               "verse": "29",
               "text": "அதற்குப் பவுல்: நீர் மாத்திரமல்ல, இன்று என் வசனத்தைக் கேட்கிற யாவரும், கொஞ்சங்குறையமாத்திரம் அல்ல, இந்தக் கட்டுகள் தவிர, முழுவதும் என்னைப்போலாகும்படி தேவனை வேண்டிக்கொள்ளுகிறேன் என்றான்."
            },
            {
               "verse": "30",
               "text": "இவைகளை அவன் சொன்னபோது, ராஜாவும் தேசாதிபதியும் பெர்னிக்கேயாளும் அவர்களுடனேகூட உட்கார்ந்திருந்தவர்களும் எழுந்து,"
            },
            {
               "verse": "31",
               "text": "தனியே போய்: இந்த மனுஷன் மரணத்துக்காவது கட்டுகளுக்காவது பாத்திரமானதொன்றையும் செய்யவில்லையென்று தங்களுக்குள்ளே பேசிக்கொண்டார்கள்."
            },
            {
               "verse": "32",
               "text": "அகிரிப்பா பெஸ்துவை நோக்கி: இந்த மனுஷன் இராயனுக்கு அபயமிடாதிருந்தானானால், இவனை விடுதலைபண்ணலாகும் என்றான்."
            }
         ]
      },
      {
         "chapter": "27",
         "verses": [
            {
               "verse": "1",
               "text": "நாங்கள் இத்தாலியா தேசத்துக்குக் கப்பல் ஏறிப் போகும்படி தீர்மானிக்கப்பட்டபோது, பவுலையும் காவலில் வைக்கப்பட்டிருந்த வேறுசிலரையும் அகுஸ்து பட்டாளத்தைச் சேர்ந்த யூலியு என்னும்பேர் கொண்ட நூற்றுக்கு அதிபதியினிடத்தில் ஒப்புவித்தார்கள்."
            },
            {
               "verse": "2",
               "text": "அதிரமித்தியம் ஊர்க்கப்பலில் நாங்கள் ஏறி, ஆசியா நாட்டுக் கரைபிடித்தோடவேண்டுமென்று நினைத்துப் புறப்பட்டோம். மக்கெதோனியா தேசத்துத் தெசலோனிக்கே பட்டணத்தானாகிய அரிஸ்தர்க்கு எங்களுடனேகூட இருந்தான்."
            },
            {
               "verse": "3",
               "text": "மறுநாள் சீதோன் துறைபிடித்தோம். யூலியு பவுலைப் பட்சமாய் நடப்பித்து, அவன் தன் சிநேகிதரிடத்திலே போய்ப் பராமரிப்படையும்படிக்கு உத்தரவு கொடுத்தான்."
            },
            {
               "verse": "4",
               "text": "அவ்விடம்விட்டு நாங்கள் புறப்பட்டு, எதிர்காற்றாயிருந்தபடியினால், சீப்புருதீவின் ஒதுக்கிலே ஓடினோம்."
            },
            {
               "verse": "5",
               "text": "பின்பு சிலிசியா பம்பிலியா நாடுகளின் கடல்வழியாய் ஓடி, லீசியா நாட்டு மீறாப்பட்டணத்தில் சேர்ந்தோம்."
            },
            {
               "verse": "6",
               "text": "இத்தாலியாவுக்குப் போகிற அலெக்சந்திரியா பட்டணத்துக் கப்பலை நூற்றுக்கு அதிபதி அங்கே கண்டு, எங்களை அதில் ஏற்றினான்."
            },
            {
               "verse": "7",
               "text": "காற்று எங்களைத் தடுத்தபடியினாலே, நாங்கள் அநேகநாள் மெதுவாய்ச் சென்று, வருத்தத்தோடே கினீதுபட்டணத்திற்கு எதிரே வந்து, சல்மோனே ஊருக்கு எதிராய்க் கிரேத்தாதீவின் ஒதுக்கில் ஓடினோம்."
            },
            {
               "verse": "8",
               "text": "அதை வருத்தத்தோடே கடந்து, நல்ல துறைமுகம் என்னப்பட்ட ஒரு இடத்திற்கு வந்தோம்; லசேயப்பட்டணம் அதற்குச் சமீபமாயிருந்தது."
            },
            {
               "verse": "9",
               "text": "வெகுகாலம் சென்று, உபவாசநாளும் கழிந்துபோனபடியினாலே, இனிக் கப்பல்யாத்திரை செய்கிறது மோசத்திற்கு ஏதுவாயிருக்குமென்று, பவுல் அவர்களை நோக்கி:"
            },
            {
               "verse": "10",
               "text": "மனுஷரே, இந்த யாத்திரையினாலே சரக்குக்கும் கப்பலுக்கும் மாத்திரமல்ல, நம்முடைய ஜீவனுக்கும் வருத்தமும் மிகுந்த சேதமும் உண்டாயிருக்குமென்று காண்கிறேன் என்று சொல்லி, அவர்களை எச்சரித்தான்."
            },
            {
               "verse": "11",
               "text": "நூற்றுக்கு அதிபதி பவுலினால் சொல்லப்பட்டவைகளைப் பார்க்கிலும் மாலுமியையும் கப்பல் எஜமானையும் அதிகமாய் நம்பினான்."
            },
            {
               "verse": "12",
               "text": "அந்தத் துறைமுகம் மழைகாலத்திலே தங்குவதற்கு வசதியாயிராதபடியினால், அவ்விடத்தை விட்டுத் தென்மேற்கையும் வடமேற்கையும் நோக்கியிருக்கும் கிரேத்தாதீவிலுள்ள துறைமுகமாகிய பேனிக்ஸ் என்னும் இடத்தில் சேரக்கூடுமானால் சேர்ந்து, மழைகாலத்தில் தங்கும்படி அநேகம்பேர் ஆலோசனை சொன்னார்கள்."
            },
            {
               "verse": "13",
               "text": "தென்றல் மெதுவாயடித்தபடியால், தாங்கள் கோரினது கைகூடிவந்ததென்று எண்ணி, அவ்விடம்விட்டுப் பெயர்ந்து கிரேத்தாதீவுக்கு அருகாக ஓடினார்கள்."
            },
            {
               "verse": "14",
               "text": "கொஞ்சநேரத்துக்குள்ளே யூரோக்கிலிதோன் என்னுங் கடுங்காற்று அதில் மோதிற்று."
            },
            {
               "verse": "15",
               "text": "கப்பல் அதில் அகப்பட்டுக்கொண்டு, காற்றுக்கு எதிர்த்துப்போகக்கூடாதபடியினால் காற்றின் போக்கிலே கொண்டுபோகப்பட்டோம்."
            },
            {
               "verse": "16",
               "text": "அப்படிக் கிலவுதா என்னப்பட்ட ஒரு சின்ன தீவின் ஒதுக்கிலே ஓடுகையில் வெகு வருத்தத்தோடே படவை வசப்படுத்தினோம்."
            },
            {
               "verse": "17",
               "text": "அதை அவர்கள் தூக்கியெடுத்த பின்பு, பல உபாயங்கள் செய்து, கப்பலைச் சுற்றிக் கட்டி, சொரிமணலிலே விழுவோமென்று பயந்து, பாய்களை இறக்கி, இவ்விதமாய்க் கொண்டுபோகப்பட்டார்கள்."
            },
            {
               "verse": "18",
               "text": "மேலும் பெருங்காற்று மழையில் நாங்கள் மிகவும் அடிபட்டபடியினால், மறுநாளில் சில சரக்குகளைக் கடலில் எறிந்தார்கள்."
            },
            {
               "verse": "19",
               "text": "மூன்றாம் நாளிலே கப்பலின் தளவாடங்களை எங்கள் கைகளினாலே எடுத்து எறிந்தோம்."
            },
            {
               "verse": "20",
               "text": "அநேகநாளாய்ச் சூரியனாவது நட்சத்திரங்களாவது காணப்படாமல், மிகுந்த பெருங்காற்றுமழையும் அடித்துக்கொண்டிருந்தபடியினால், இனி தப்பிப்பிழைப்போமென்னும் நம்பிக்கை முழுமையும் அற்றுப்போயிற்று."
            },
            {
               "verse": "21",
               "text": "அநேகநாள் அவர்கள் போஜனம்பண்ணாமல் இருந்தபோது, பவுல் அவர்கள் நடுவிலே நின்று: மனுஷரே, இந்த வருத்தமும் சேதமும் வாராதபடிக்கு என் சொல்லைக்கேட்டு, கிரேத்தாதீவை விட்டுப்புறப்படாமல் இருக்கவேண்டியதாயிருந்தது."
            },
            {
               "verse": "22",
               "text": "ஆகிலும், திடமனதாயிருங்களென்று இப்பொழுது உங்களுக்குத் தைரியஞ்சொல்லுகிறேன். கப்பற்சேதமேயல்லாமல் உங்களில் ஒருவனுக்கும் பிராணச்சேதம் வராது."
            },
            {
               "verse": "23",
               "text": "ஏனென்றால், என்னை ஆட்கொண்டவரும் நான் சேவிக்கிறவருமான தேவனுடைய தூதனானவன் இந்த இராத்திரியிலே என்னிடத்தில் வந்துநின்று:"
            },
            {
               "verse": "24",
               "text": "பவுலே, பயப்படாதே, நீ இராயனுக்கு முன்பாக நிற்கவேண்டும். இதோ, உன்னுடனேகூட யாத்திரைபண்ணுகிற யாவரையும் தேவன் உனக்குத் தயவுபண்ணினார் என்றான்."
            },
            {
               "verse": "25",
               "text": "ஆனபடியினால் மனுஷரே, திடமனதாயிருங்கள். எனக்குச் சொல்லப்பட்டபிரகாரமாகவே நடக்கும் என்று தேவனிடத்தில் நம்பிக்கையாயிருக்கிறேன்."
            },
            {
               "verse": "26",
               "text": "ஆயினும் நாம் ஒரு தீவிலே விழவேண்டியதாயிருக்கும் என்றான்."
            },
            {
               "verse": "27",
               "text": "பதினாலாம் இராத்திரியானபோது, நாங்கள் ஆதிரியாக் கடலிலே அலைவுபட்டு ஓடுகையில், நடுஜாமத்திலே கப்பலாட்களுக்கு ஒரு கரை கிட்டிவருகிறதாகத் தோன்றிற்று."
            },
            {
               "verse": "28",
               "text": "உடனே அவர்கள் விழுதுவிட்டு இருபது பாகமென்று கண்டார்கள்; சற்றப்புறம் போனபொழுது, மறுபடியும் விழுதுவிட்டுப் பதினைந்து பாகமென்று கண்டார்கள்."
            },
            {
               "verse": "29",
               "text": "பாறையிடங்களில் விழுவோமென்று பயந்து, பின்னணியத்திலிருந்து நாலு நங்கூரங்களைப்போட்டு, பொழுது எப்போது விடியுமோ என்றிருந்தார்கள்."
            },
            {
               "verse": "30",
               "text": "அப்பொழுது கப்பலாட்கள் கப்பலை விட்டோடிப்போக வகைதேடி, முன்னணியத்திலிருந்து நங்கூரங்களைப் போடப்போகிற பாவனையாய்ப் படவைக் கடலிலிறக்குகையில்,"
            },
            {
               "verse": "31",
               "text": "பவுல் நூற்றுக்கு அதிபதியையும் சேவகரையும் நோக்கி: இவர்கள் கப்பலிலிராவிட்டால் நீங்கள் தப்பிப் பிழைக்கமாட்டீர்கள் என்றான்."
            },
            {
               "verse": "32",
               "text": "அப்பொழுது, போர்ச்சேவகர் படவின் கயிறுகளை. அறுத்து, அதைத் தாழவிழவிட்டார்கள்."
            },
            {
               "verse": "33",
               "text": "பொழுது விடிகையில் எல்லாரும் போஜனம்பண்ணும்படி பவுல் அவர்களுக்குத் தைரியஞ்சொல்லி: நீங்கள் இன்று பதினாலுநாளாய் ஒன்றும் சாப்பிடாமல் பட்டினியாயிருக்கிறீர்கள்."
            },
            {
               "verse": "34",
               "text": "ஆகையால் போஜனம்பண்ணும்படி உங்களை வேண்டிக்கொள்ளுகிறேன், நீங்கள் தப்பிப் பிழைப்பதற்கு அது உதவியாயிருக்கும்; உங்கள் தலையிலிருந்து ஒரு மயிரும் விழாது என்றான்."
            },
            {
               "verse": "35",
               "text": "இப்படிச் சொல்லி, அப்பத்தை எடுத்து, எல்லாருக்கு முன்பாகவும் தேவனை ஸ்தோத்திரித்து, அதைப் பிட்டுப் புசிக்கத்தொடங்கினான்."
            },
            {
               "verse": "36",
               "text": "அப்பொழுது எல்லாரும் திடமனப்பட்டுப் புசித்தார்கள்."
            },
            {
               "verse": "37",
               "text": "கப்பலில் இருநூற்றெழுபத்தாறுபேர் இருந்தோம்."
            },
            {
               "verse": "38",
               "text": "திருப்தியாகப் புசித்தபின்பு அவர்கள் கோதுமையைக் கடலிலே எறிந்து, கப்பலை இலகுவாக்கினார்கள்."
            },
            {
               "verse": "39",
               "text": "பொழுது விடிந்தபின்பு, இன்னபூமியென்று அறியாதிருந்தார்கள். அப்பொழுது சமமான கரையுள்ள ஒரு துறைமுகம் அவர்களுக்குத் தென்பட்டது; கூடுமானால் அதற்குள் கப்பலையோட்ட யோசனையாயிருந்து,"
            },
            {
               "verse": "40",
               "text": "நங்கூரங்களை அறுத்துக் கடலிலே விட்டுவிட்டு, சுக்கான்களுடைய கட்டுகளைத் தளரவிட்டு, பெரும்பாயைக் காற்றுமுகமாய் விரித்து, கரைக்கு நேராய் ஓடி,"
            },
            {
               "verse": "41",
               "text": "இருபுறமும் கடல் மோதிய ஒருஇடத்திலே கப்பலைத் தட்டவைத்தார்கள்; முன்னணியம் ஊன்றி அசையாமலிருந்தது, பின்னணியம் அலைகளுடைய பலத்தினால் உடைந்துபோயிற்று."
            },
            {
               "verse": "42",
               "text": "அப்பொழுது காவல்பண்ணப்பட்டவர்களில் ஒருவனும் நீந்தி ஓடிப்போகாதபடிக்கு அவர்களைக் கொன்றுபோடவேண்டுமென்று போர்ச்சேவகர் யோசனையாயிருந்தார்கள்."
            },
            {
               "verse": "43",
               "text": "நூற்றுக்கு அதிபதி பவுலைக் காப்பாற்ற மனதாயிருந்து, அவர்களுடைய யோசனையைத் தடுத்து, நீந்தத்தக்கவர்கள் முந்திக் கடலில் விழுந்து கரையேறவும்,"
            },
            {
               "verse": "44",
               "text": "மற்றவர்களில் சிலர் பலகைகள்மேலும், சிலர் கப்பல் துண்டுகள்மேலும் போய்க் கரையேறவும் கட்டளையிட்டான்; இவ்விதமாய் எல்லாரும் தப்பிக் கரைசேர்ந்தார்கள்."
            }
         ]
      },
      {
         "chapter": "28",
         "verses": [
            {
               "verse": "1",
               "text": "நாங்கள் தப்பிக் கரைசேர்ந்தபின்பு, அந்தத் தீவின்பேர் மெலித்தா என்று அறிந்தோம்."
            },
            {
               "verse": "2",
               "text": "அந்நியராகிய அந்தத் தீவார் எங்களுக்குப் பாராட்டின அன்பு கொஞ்சமல்ல. அந்த வேளையிலே பிடித்திருந்த மழைக்காகவும் குளிருக்காகவும் அவர்கள் நெருப்பை மூட்டி, எங்கள் அனைவரையும் சேர்த்துக்கொண்டார்கள்."
            },
            {
               "verse": "3",
               "text": "பவுல் சில விறகுகளை வாரி அந்தநெருப்பின்மேல் போடுகையில், ஒரு விரியன்பாம்பு அனலுறைத்துப் புறப்பட்டு அவனுடைய கையைக் கவ்விக்கொண்டது."
            },
            {
               "verse": "4",
               "text": "விஷப்பூச்சி அவன் கையிலே தொங்குகிறதை அந்நியராகிய அந்தத் தீவார் கண்டபோது, இந்த மனுஷன் கொலைபாதகன், இதற்குச் சந்தேகமில்லை; இவன் சமுத்திரத்துக்குத் தப்பிவந்தும், பழியானது இவனைப் பிழைக்கவொட்டவில்லையென்று தங்களுக்குள்ளே சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "அவன் அந்தப் பூச்சியைத் தீயிலே உதறிப்போட்டு, ஒரு தீங்கும் அடையாதிருந்தான்."
            },
            {
               "verse": "6",
               "text": "அவனுக்கு வீக்கங்கண்டு, அல்லது அவன் சடிதியாய் விழுந்து சாவானென்று அவர்கள் பார்த்துக்கொண்டிருந்தார்கள்; நெடுநேரமாய்ப் பார்த்துக்கொண்டிருந்தும், ஒரு சேதமும் அவனுக்கு வராததைக் கண்டபோது, வேறு சிந்தையாகி, இவன் தேவனென்று சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "7",
               "text": "தீவுக்கு முதலாளியாகிய புபிலியு என்னும் பேர்கொண்டவனுடைய நிலங்கள் அந்த இடத்திற்குச் சமீபமாயிருந்தது, அவன் எங்களை ஏற்றுக்கொண்டு, மூன்றுநாள் பட்சமாய் விசாரித்தான்."
            },
            {
               "verse": "8",
               "text": "புபிலியுவினுடைய தகப்பன் ஜுரத்தினாலும் இரத்தபேதியினாலும் வருத்தப்பட்டுக் கிடந்தான்; பவுல் அவனிடத்திற்குப் போய் ஜெபம்பண்ணி, அவன்மேல் கைகளை வைத்து, அவனைக் குணமாக்கினான்."
            },
            {
               "verse": "9",
               "text": "இது நடந்தபின்பு, தீவிலே இருந்தமற்ற வியாதிக்காரரும் வந்து, குணமாக்கப்பட்டார்கள்."
            },
            {
               "verse": "10",
               "text": "அவர்கள் எங்களுக்கு அநேக மரியாதை செய்து, நாங்கள் கப்பல் ஏறிப்போகிறபோது எங்களுக்குத் தேவையானவைகளை ஏற்றினார்கள்."
            },
            {
               "verse": "11",
               "text": "மூன்றுமாதம் சென்றபின்பு, அந்த தீவிலே மழைகாலத்திற்குத் தங்கியிருந்த மிதுனம் என்னும் அடையாளமுடைய அலெக்சந்திரியா பட்டணத்துக் கப்பலிலே நாங்கள் ஏறிப் புறப்பட்டு,"
            },
            {
               "verse": "12",
               "text": "சீரகூசா பட்டணத்தைச் சேர்ந்து, அங்கே மூன்றுநாள் தங்கினோம்."
            },
            {
               "verse": "13",
               "text": "அவ்விடம் விட்டுச் சுற்றியோடி, ரேகியு துறைமுகத்துக்கு வந்து சேர்ந்தோம். மறுநாளில் தென்றற் காற்றெடுக்கையில் புறப்பட்டு, இரண்டாம் நாள் புத்தேயோலி பட்டணத்திற்கு வந்து,"
            },
            {
               "verse": "14",
               "text": "அங்கே சகோதரரைக் கண்டோம்; அவர்கள் எங்களை ஏழுநாள் தங்களிடத்தில் இருக்கும்படி வேண்டிக்கொண்டார்கள்; அந்தப்படி நாங்கள் இருந்து பின்பு ரோமாபுரிக்குப் போனோம்."
            },
            {
               "verse": "15",
               "text": "அவ்விடத்திலுள்ள சகோதரர்கள் நாங்கள் வருகிற செய்தியைக் கேள்விப்பட்டு, சிலர் அப்பியுபுரம்வரைக்கும், சிலர் மூன்று சத்திரம்வரைக்கும், எங்களுக்கு எதிர்கொண்டுவந்தார்கள்; அவர்களைப் பவுல் கண்டு, தேவனை ஸ்தோத்திரித்துத் தைரியமடைந்தான்."
            },
            {
               "verse": "16",
               "text": "நாங்கள் ரோமாபுரியில் சேர்ந்தபோது, நூற்றுக்கு அதிபதி தன் காவலிலிருந்தவர்களைச் சேனாபதியினிடத்தில் ஒப்புக்கொடுத்தான்; அப்பொழுது பவுல் தன்னைக் காத்திருக்கிற சேவகனுடனே தனித்துக் குடியிருக்கும்படி உத்தரவு பெற்றுக்கொண்டான்."
            },
            {
               "verse": "17",
               "text": "மூன்றுநாளைக்குப்பின்பு, பவுல் யூதரில் பிரதானமானவர்களை வரவழைத்தான்; அவர்கள் கூடிவந்திருந்தபோது, அவன் அவர்களை நோக்கி: சகோதரரே, நம்முடைய ஜனங்களுக்கும் நம்முடைய முன்னோர்களின் முறைமைகளுக்கும் விரோதமானதொன்றையும் நான் செய்யாமலிருந்தும், கட்டப்பட்டவனாக எருசலேமிலிருந்து ரோமர் கைகளில் ஒப்புக்கொடுக்கப்பட்டேன்."
            },
            {
               "verse": "18",
               "text": "அவர்கள் என்னை நியாயம் விசாரித்தபோது மரணத்துக்கேதுவான குற்றம் ஒன்றும் என்னிடத்தில் காணாதபடியினால், என்னை விடுதலையாக்க மனதாயிருந்தார்கள்."
            },
            {
               "verse": "19",
               "text": "யூதர்கள் அதற்கு எதிர்பேசினபோது, நான் இராயனுக்கு அபயமிடவேண்டியதாயிருந்தது; ஆயினும் என் ஜனத்தார்மேல் யாதொரு குற்றஞ் சாட்டவேண்டுமென்று நான் அப்படிச் செய்யவில்லை."
            },
            {
               "verse": "20",
               "text": "இந்தக் காரியத்தினிமித்தமே உங்களைக் காணவும் உங்களுடனே பேசவும் உங்களை அழைப்பித்தேன். இஸ்ரவேலுடைய நம்பிக்கைக்காகவே இந்தச் சங்கிலியால் கட்டப்பட்டிருக்கிறேன் என்றான்."
            },
            {
               "verse": "21",
               "text": "அதற்கு அவர்கள் உன்னைக்குறித்து யூதேயாவிலிருந்து எங்களுக்குக் காகிதம் வரவுமில்லை, வந்த சகோதரரில் ஒருவனும் உன்பேரில் ஒரு பொல்லாங்கை அறிவித்ததுமில்லை, அதைப்பற்றிப் பேசினதுமில்லை."
            },
            {
               "verse": "22",
               "text": "எங்கும் இந்த மதபேதத்துக்கு விரோதமாய்ப் பேசுகிறதாக நாங்கள் அறிந்திருக்கிறபடியால், இதைக்குறித்து உன்னுடைய அபிப்பிராயம் என்னவென்று கேட்டறிய விரும்புகிறோம் என்றார்கள்."
            },
            {
               "verse": "23",
               "text": "அதற்காக அவர்கள் ஒரு நாளைக்குறித்து, அநேகம்பேர் அவன் தங்கியிருந்த வீட்டிற்கு அவனிடத்தில் வந்தார்கள். அவன் காலமே தொடங்கி சாயங்காலமட்டும் மோசேயின் நியாயப்பிரமாணத்திலும் தீர்க்கதரிசிகளின் ஆகமங்களிலும் இருந்து இயேசுவுக்கடுத்த விசேஷங்களை அவர்களுக்குப் போதித்து, தேவனுடைய ராஜ்யத்தைக் குறித்துச் சாட்சிகொடுத்து விஸ்தரித்துப் பேசினான்."
            },
            {
               "verse": "24",
               "text": "அவன் சொன்னவைகளைச் சிலர் விசுவாசித்தார்கள், சிலர் விசுவாசியாதிருந்தார்கள்."
            },
            {
               "verse": "25",
               "text": "இப்படி அவர்கள் ஒருவரோடொருவர் ஒவ்வாமலிருந்து, புறப்பட்டுப்போகையில், பவுல் அவர்களுக்குச் சொன்ன வாக்கியமாவது:"
            },
            {
               "verse": "26",
               "text": "நீங்கள் காதாரக்கேட்டும் உணராதிருப்பீர்கள், கண்ணாரக்கண்டும் பாராதிருப்பீர்கள்"
            },
            {
               "verse": "27",
               "text": "இவர்கள் கண்களினால் காணாமலும், காதுகளினால் கேளாமலும், இருதயத்தினால் உணர்ந்து குணப்படாமலும், நான் இவர்களை ஆரோக்கியமாக்காமலும் இருக்கும்படிக்கு, இந்த ஜனத்தின் இருதயம் கொழுத்திருக்கிறது; காதுகளினால் மந்தமாய்க் கேட்டுத் தங்கள் கண்களை மூடிக்கொண்டார்கள் என்று இந்த ஜனத்தினிடத்தில் போய்ச் சொல்லு என்பதைப் பரிசுத்த ஆவி ஏசாயா தீர்க்கதரிசியைக்கொண்டு நம்முடைய பிதாக்களுடனே நன்றாய்ச் சொல்லியிருக்கிறார்."
            },
            {
               "verse": "28",
               "text": "ஆதலால் தேவனுடைய இரட்சிப்பு புறஜாதியாருக்கு அனுப்பப்பட்டிருக்கிறதென்றும், அவர்கள் அதற்குச் செவிகொடுப்பார்களென்றும் உங்களுக்குத் தெரிந்திருக்கக்கடவது என்றான்."
            },
            {
               "verse": "29",
               "text": "இப்படி அவன் சொன்னபின்பு, யூதர்கள் தங்களுக்குள்ளே மிகவும் தர்க்கம்பண்ணிக்கொண்டு, போய்விட்டார்கள்."
            },
            {
               "verse": "30",
               "text": "பின்பு பவுல் தனக்காக வாடகைக்கு வாங்கியிருந்த வீட்டிலே இரண்டு வருஷமுழுதும் தங்கி, தன்னிடத்தில் வந்த யாவரையும் ஏற்றுக்கொண்டு,"
            },
            {
               "verse": "31",
               "text": "மிகுந்த தைரியத்துடனே தடையில்லாமல், தேவனுடைய ராஜ்யத்தைக் குறித்துப் பிரசங்கித்து, கர்த்தராகிய இயேசுகிறிஸ்துவைப்பற்றிய விசேஷங்களை உபதேசித்துக்கொண்டிருந்தான்."
            }
         ]
      }
   ]
}