{"book": {"english": "Amos", "tamil": "ஆமோஸ் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "தெக்கோவா ஊர் மேய்ப்பருக்குள் இருந்த ஆமோஸ், யூதாவின் ராஜாவாகிய உசியாவின் நாட்களிலும், இஸ்ரவேலின் ராஜாவாகிய யோவாசுடைய குமாரனாகிய எரொபெயாமின் நாட்களிலும், பூமி அதிர்ச்சி உண்டாக இரண்டு வருஷத்துக்கு முன்னே, இஸ்ரவேலைக்குறித்துத் தரிசனங்கண்டு சொன்ன வார்த்தைகள்."}, {"verse": "2", "text": "கர்த்தர் சீயோனிலிருந்து கெர்ச்சித்து, எருசலேமிலிருந்து சத்தமிடுவார்; அதினால் மேய்ப்பரின் தாபரங்கள் துக்கங்கொண்டாடும்; கர்மேலின் கொடுமுடியும் காய்ந்துபோகும்."}, {"verse": "3", "text": "கர்த்தர் சொல்லுகிறது என்னவென்றால்: தமஸ்குவினுடைய மூன்று பாதகங்களினிமித்தமும், நாலு பாதகங்களினிமித்தமும், நான் அதின் ஆக்கினையைத் திருப்பமாட்டேன்; அவர்கள் கீலேயாத்தை இருப்புக் கருவிகளினால் போரடித்தார்களே."}, {"verse": "4", "text": "ஆசகேலின் வீட்டிலே தீக்கொளுத்துவேன்; அது பெனாதாத்தின் அரமனைகளைப் பட்சிக்கும்."}, {"verse": "5", "text": "நான் தமஸ்குவின் தாழ்ப்பாளை உடைத்து, குடிகளை ஆவேன் என்னும் பள்ளத்தாக்கிலும், செங்கோல் செலுத்துகிறவனைப் பெத்ஏதேனிலும் இராதபடிக்குச் சங்காரம்பண்ணுவேன்; அப்பொழுது சீரியாவின் ஜனங்கள் கீருக்குச் சிறைப்பட்டுப்போவார்கள் என்று கர்த்தர் சொல்லுகிறார்."}, {"verse": "6", "text": "கர்த்தர் சொல்லுகிறது என்னவென்றால்: காத்சாவினுடைய மூன்று பாதங்களினிமித்தமும், நாலு பாதகங்களினிமித்தமும், நான் அதின் ஆக்கினையைத் திருப்பமாட்டேன்; அவர்கள் சிறைப்பட்டவர்களை ஏதோமியரிடத்தில் ஒப்புவிக்கும்படி முழுதும் சிறையாக்கினார்களே."}, {"verse": "7", "text": "காத்சாவின் மதிலுக்குள் தீக்கொளுத்துவேன்; அது அதினுடைய அரமனைகளைப் பட்சிக்கும."}, {"verse": "8", "text": "நான் குடிகளை அஸ்தோத்திலும், செங்கோல் செலுத்துகிறவனை அஸ்கலோனிலும் இராதபடிக்குச் சங்காரம்பண்ணி, பெலிஸ்தரில் மீதியானவர்கள் அழியும்படிக்கு என் கையை எக்ரோனுக்கு விரோதமாகத் திருப்புவேனென்று கர்த்தராகிய ஆண்டவர் சொல்லுகிறார்."}, {"verse": "9", "text": "மேலும்: தீருவினுடைய மூன்று பாதகங்களினிமித்தமும், நாலு பாதகங்களினிமித்தமும், நான் அதின் ஆக்கினையைத் திருப்பமாட்டேன்; அவர்கள் சகோதரன் உடன்படிக்கையை நினையாமல், சிறைப்பட்டவர்களை முழுதும் ஏதோமியர் கையில் ஒப்பித்தார்களே."}, {"verse": "10", "text": "தீருவின் மதிலுக்குள் தீக்கொளுத்துவேன்; அது அதின் அரமனைகளைப் பட்சிக்கும் என்று கர்த்தர் சொல்லுகிறார்."}, {"verse": "11", "text": "மேலும்: ஏதோமுடைய மூன்று பாதகங்களினிமித்தமும், நாலு பாதகங்களினிமித்தமும், நான் அவன் ஆக்கினையைத் திருப்பமாட்டேன்; அவன் தன் சகோதரனைப் பட்டயத்தோடே தொடர்ந்து, தன் மனதை இரக்கமற்றதாக்கி, தன் கோபத்தினாலே என்றைக்கும் அவனைப் பீறிப்போட்டு, தன் மூர்க்கத்தை நித்தியகாலமாக வைத்திருக்கிறானே."}, {"verse": "12", "text": "தேமானிலே தீக்கொளுத்துவேன்; அது போஸ்றாவின் அரமனைகளைப் பட்சிக்கும் என்று கர்த்தர் சொல்லுகிறார்."}, {"verse": "13", "text": "கர்த்தர் சொல்லுகிறது என்னவன்றால்: அம்மோன் புத்திரரின் மூன்று பாதகங்களினிமித்தமும் நாலு பாதகங்களினிமித்தமும் நான் அவர்கள் ஆக்கினையைத் திருப்பமாட்டேன்; அவர்கள் தங்கள் எல்லைகளை விஸ்தாரமாக்கும்படிக்குக் கீலேயாத் தேசத்தின் கர்ப்பஸ்திரீகளைக் கீறிப்போட்டார்களே."}, {"verse": "14", "text": "ரப்பாவின் மதிலுக்குள் தீக்கொளுத்துவேன்; அது யுத்தநாளின் முழக்கமாகவும், பெருங்காற்றின் புசலாகவும் அதின் அரமனைகளைப் பட்சிக்கும்."}, {"verse": "15", "text": "அவர்களுடைய ராஜாவும், அவனுடைய அதிபதிகளும் சிறைப்பட்டுப்போவார்கள் என்று கர்த்தர் சொல்லுகிறார்."}]}]}