{
   "book": {
      "english": "Colossians",
      "tamil": "கொலோசெயர்"
   },
   "count": "4",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "தேவனுடைய சித்தத்தினாலே இயேசுகிறிஸ்துவின் அப்போஸ்தலனாகிய பவுலும், சகோதரனாகிய தீமோத்தேயும்,"
            },
            {
               "verse": "2",
               "text": "கொலோசெ பட்டணத்தில் கிறிஸ்துவுக்குள் பரிசுத்தவான்களும் விசுவாசிகளுமாயிருக்கிற சகோதரர்களுக்கு எழுதுகிறதாவது: நம்முடைய பிதாவாகிய தேவனாலும் கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக."
            },
            {
               "verse": "3",
               "text": "கிறிஸ்து இயேசுவின்மேலுள்ள உங்கள் விசுவாசத்தையும், பரிசுத்தவான்களெல்லார்மேலுள்ள உங்கள் அன்பையுங்குறித்து நாங்கள் கேள்விப்பட்டு,"
            },
            {
               "verse": "4",
               "text": "பரலோகத்தில் உங்களுக்காக வைத்திருக்கிற நம்பிக்கையினிமித்தம்,"
            },
            {
               "verse": "5",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனுக்கு ஸ்தோத்திரஞ்செலுத்தி, எப்பொழுதும் உங்களுக்காக வேண்டுதல் செய்கிறோம்."
            },
            {
               "verse": "6",
               "text": "அந்த நம்பிக்கையைக்குறித்து, நீங்கள் முன்னமே சத்தியவசனமாகிய சுவிசேஷத்தினாலே கேள்விப்பட்டீர்கள்; அந்தச் சுவிசேஷம் உலகமெங்கும் பரம்பிப் பலன்தருகிறதுபோல, உங்களிடத்திலும் வந்து, நீங்கள் அதைக் கேட்டு, தேவகிருபையைச் சத்தியத்தின்படி அறிந்துகொண்ட நாள்முதல், அது உங்களுக்குள்ளும் பலன்தருகிறதாயிருக்கிறது;"
            },
            {
               "verse": "7",
               "text": "அதை எங்களுக்குப் பிரியமான உடன்வேலையாளும், உங்களுக்காகக் கிறிஸ்துவின் உண்மையான ஊழியக்காரனுமாயிருக்கிற எப்பாப்பிராவினிடத்தில் நீங்கள் கற்றறிந்திருக்கிறீர்கள்;"
            },
            {
               "verse": "8",
               "text": "ஆவிக்குள்ளான உங்கள் அன்பையும் அவனே எங்களுக்குத் தெரியப்படுத்தினான்."
            },
            {
               "verse": "9",
               "text": "இதினிமித்தம், நாங்கள் அதைக்கேட்ட நாள்முதல் உங்களுக்காக இடைவிடாமல் ஜெபம்பண்ணுகிறோம்; நீங்கள் எல்லா ஞானத்தோடும், ஆவிக்குரிய விவேகத்தோடும் அவருடைய சித்தத்தை அறிகிற அறிவினாலே நிரப்பப்படவும்,"
            },
            {
               "verse": "10",
               "text": "சகலவித நற்கிரியைகளுமாகிய கனிகளைத் தந்து, தேவனை அறிகிற அறிவில் விருத்தியடைந்து, கர்த்தருக்குப் பிரியமுண்டாக அவருக்குப் பாத்திரராய் நடந்துகொள்ளவும்,"
            },
            {
               "verse": "11",
               "text": "சந்தோஷத்தோடே கூடிய எல்லாப்பொறுமையும் நீடியசாந்தமும் உண்டாவதற்கு, மகிமையான அவருடைய வல்லமையின்படி, எல்லா வல்லமையாலும் பலப்படுத்தப்படவும், உங்களுக்காக வேண்டுதல்செய்கிறோம்."
            },
            {
               "verse": "12",
               "text": "ஒளியிலுள்ள பரிசுத்தவான்களுடைய சுதந்தரத்தில் பங்கடைவதற்கு, நம்மைத் தகுதியுள்ளவர்களாக்கினவரும்,"
            },
            {
               "verse": "13",
               "text": "இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்."
            },
            {
               "verse": "14",
               "text": "[குமாரனாகிய] அவருக்குள், அவருடைய இரத்தத்தினாலே, பாவமன்னிப்பாகிய மீட்பு நமக்கு உண்டாயிருக்கிறது."
            },
            {
               "verse": "15",
               "text": "அவர் அதரிசனமான தேவனுடைய தற்சுரூபமும், சர்வ சிருஷ்டிக்கும் முந்தின பேறுமானவர்."
            },
            {
               "verse": "16",
               "text": "ஏனென்றால் அவருக்குள் சகலமும் சிருஷ்டிக்கப்பட்டது; பரலோகத்திலுள்ளவைகளும் பூலோகத்திலுள்ளவைகளுமாகிய காணப்படுகிறவைகளும் காணப்படாதவைகளுமான சகல வஸ்துக்களும், சிங்காசனங்களானாலும், கர்த்தத்துவங்களானாலும், துரைத்தனங்களானாலும், அதிகாரங்களானாலும், சகலமும் அவரைக்கொண்டும் அவருக்கென்றும் சிருஷ்டிக்கப்பட்டது."
            },
            {
               "verse": "17",
               "text": "அவர் எல்லாவற்றிற்கும் முந்தினவர், எல்லாம் அவருக்குள் நிலைநிற்கிறது."
            },
            {
               "verse": "18",
               "text": "அவரே சபையாகிய சரீரத்துக்குத் தலையானவர்; எல்லாவற்றிலும் முதல்வராயிருக்கும்படி, அவரே ஆதியும் மரித்தோரிலிருந்து எழுந்த முதற்பேறுமானவர்."
            },
            {
               "verse": "19",
               "text": "சகல பரிபூரணமும் அவருக்குள்ளே வாசமாயிருக்கவும்,"
            },
            {
               "verse": "20",
               "text": "அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி, பூலோகத்திலுள்ளவைகள் பரலோகத்திலுள்ளவைகள் யாவையும் அவர் மூலமாய்த் தமக்கு ஒப்புரவாக்கிக்கொள்ளவும் அவருக்குப் பிரியமாயிற்று."
            },
            {
               "verse": "21",
               "text": "முன்னே அந்நியராயும் துர்க்கிரியைகளினால் மனதிலே சத்துருக்களாயுமிருந்த உங்களையும் பரிசுத்தராகவும் குற்றமற்றவர்களாகவும் கண்டிக்கப்படாதவர்களாகவும் தமக்கு முன் நிறுத்தும்படியாக அவருடைய மாம்ச சரீரத்தில் அடைந்த மரணத்தினாலே இப்பொழுது ஒப்புரவாக்கினார்."
            },
            {
               "verse": "22",
               "text": "நீங்கள் கேட்ட சுவிசேஷத்தினால் உண்டாகும் நம்பிக்கையைவிட்டு அசையாமல், ஸ்திரமாயும் உறுதியாயும் விசுவாசத்திலே நிலைத்திருப்பீர்களானால் அப்படியாகும்."
            },
            {
               "verse": "23",
               "text": "அந்தச் சுவிசேஷம் வானத்தின் கீழிருக்கிற சகல சிருஷ்டிகளுக்கும் பிரசங்கிக்கப்பட்டுவருகிறது; அதற்கென்றே பவுலாகிய நான் ஊழியக்காரனானேன்."
            },
            {
               "verse": "24",
               "text": "இப்பொழுது நான் உங்கள் நிமித்தம் அநுபவிக்கிற பாடுகளில் சந்தோஷமடைந்து, கிறிஸ்துவினுடைய உபத்திரவங்களில் குறைவானதை அவருடைய சரீரமாகிய சபைக்காக, என் மாம்சத்தில் நிறைவேற்றுகிறேன்."
            },
            {
               "verse": "25",
               "text": "ஆதிகாலங்களுக்கும் தலைமுறை தலைமுறைகளுக்கும் மறைவாயிருந்து, இப்பொழுது அவருடைய பரிசுத்தவான்களுக்கு வெளியாக்கப்பட்ட இரகசியமாகிய தேவவசனத்தைப் பூரணமாய்த் தெரியப்படுத்துகிறதற்கு,"
            },
            {
               "verse": "26",
               "text": "உங்கள்பொருட்டு தேவனால் எனக்கு அளிக்கப்பட்ட உத்தியோகத்தின்படியே நான் அந்தச் சபைக்கு ஊழியக்காரனானேன்."
            },
            {
               "verse": "27",
               "text": "புறஜாதிகளுக்குள்ளே விளங்கிய இந்த இரகசியத்திலுள்ள மகிமையின் ஐசுவரியம் இன்னதென்று, தேவன் தம்முடைய பரிசுத்தவான்களுக்குத் தெரியப்படுத்தச் சித்தமானார்; கிறிஸ்துவானவர் மகிமையின் நம்பிக்கையாக உங்களுக்குள் இருப்பதே அந்த இரகசியம்."
            },
            {
               "verse": "28",
               "text": "எந்த மனுஷனையும் கிறிஸ்து இயேசுவுக்குள் தேறினவனாக நிறுத்தும்படிக்கு, அவரையே நாங்கள் அறிவித்து, எந்த மனுஷனுக்கும் புத்திசொல்லி, எந்த மனுஷனுக்கும் எல்லா ஞானத்தோடும் உபதேசம்பண்ணுகிறோம்."
            },
            {
               "verse": "29",
               "text": "அதற்காக நான் எனக்குள்ளே வல்லமையாய்க் கிரியை நடப்பிக்கிற அவருடைய பலத்தின்படி போராடிப் பிரயாசப்படுகிறேன்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "உங்களுக்காகவும் லவோதிக்கேயாவிலிருக்கிறவர்களுக்காகவும், சரீரத்தில் என் முகத்தைக் காணாதிருக்கிற மற்றெல்லாருக்காகவும் மிகுந்த போராட்டம் எனக்கு உண்டென்று நீங்கள் அறிய விரும்புகிறேன்."
            },
            {
               "verse": "2",
               "text": "அவர்களுடைய இருதயங்கள் தேற்றப்பட்டு, அவர்கள் அன்பினால் இணைக்கப்பட்டு, பிதாவாகிய தேவனுக்கும் கிறிஸ்துவுக்கும் உரிய இரகசியத்தை அறிந்துகொள்ளுகிற உணர்வின் பூரண நிச்சயத்தினுடைய எல்லா ஐசுவரியத்திற்கும் உரியவர்களாகவேண்டுமென்றே இப்படி விரும்புகிறேன்."
            },
            {
               "verse": "3",
               "text": "அவருக்குள் ஞானம் அறிவு என்பவைகளாகிய பொக்கிஷங்களெல்லாம் அடங்கியிருக்கிறது."
            },
            {
               "verse": "4",
               "text": "ஒருவனும் நயவசனிப்பினாலே உங்களை வஞ்சியாதபடிக்கு இதைச் சொல்லுகிறேன்."
            },
            {
               "verse": "5",
               "text": "சரீரத்தின்படி நான் தூரமாயிருந்தும், ஆவியின்படி உங்களுடனேகூட இருந்து, உங்கள் ஒழுங்கையும், கிறிஸ்துவின்மேலுள்ள உங்கள் விசுவாசத்தின் உறுதியையும் பார்த்துச் சந்தோஷப்படுகிறேன்."
            },
            {
               "verse": "6",
               "text": "ஆகையால், நீங்கள் கர்த்தராகிய கிறிஸ்து இயேசுவை ஏற்றுக்கொண்டபடியே, அவருக்குள் வேர்கொண்டவர்களாகவும், அவர்மேல் கட்டப்பட்டவர்களாகவும், அவருக்குள் நடந்துகொண்டு,"
            },
            {
               "verse": "7",
               "text": "நீங்கள் போதிக்கப்பட்டபடியே, விசுவாசத்தில் உறுதிப்பட்டு, ஸ்தோத்திரத்தோடே அதிலே பெருகுவீர்களாக."
            },
            {
               "verse": "8",
               "text": "லெளகிக ஞானத்தினாலும், மாயமான தந்திரத்தினாலும், ஒருவனும் உங்களைக் கொள்ளைகொண்டுபோகாதபடிக்கு எச்சரிக்கையாயிருங்கள்; அது மனுஷர்களின் பாரம்பரிய நியாயத்தையும் உலகவழிபாடுகளையும் பற்றினதேயேல்லாமல் கிறிஸ்துவைப் பற்றினதல்ல."
            },
            {
               "verse": "9",
               "text": "ஏனென்றால், தேவத்துவத்தின் பரிபூரணமெல்லாம் சரீரப்பிரகாரமாக, அவருக்குள் வாசமாயிருக்கிறது."
            },
            {
               "verse": "10",
               "text": "மேலும் சகல துரைத்தனங்களுக்கும் அதிகாரத்துக்கும் தலைவராயிருக்கிற அவருக்குள் நீங்கள் பரிபூரணமுள்ளவர்களாயிருக்கிறீர்கள்."
            },
            {
               "verse": "11",
               "text": "அல்லாமலும், நீங்கள் கிறிஸ்துவைப்பற்றும் விருத்தசேதனத்தினாலே மாம்சத்துக்குரிய பாவசரீரத்தைக் களைந்துவிட்டதினால், கையால் செய்யப்படாத விருத்தசேதனத்தை அவருக்குள் பெற்றீர்கள்."
            },
            {
               "verse": "12",
               "text": "ஞானஸ்நானத்திலே அவரோடேகூட அடக்கம்பண்ணப்பட்டவர்களாகவும், அதிலே அவரை மரித்தோரிலிருந்தெழுப்பின தேவனுடைய செயலின்மேலுள்ள விசுவாசத்தினாலே அவரோடேகூட எழுந்தவர்களாகவும் இருக்கிறீர்கள்."
            },
            {
               "verse": "13",
               "text": "உங்கள் பாவங்களினாலேயும், உங்கள் மாம்ச விருத்தசேதனமில்லாமையினாலேயும் மரித்தவர்களாயிருந்த உங்களையும் அவரோடேகூட உயிர்ப்பித்து, அக்கிரமங்களெல்லாவற்றையும் உங்களுக்கு மன்னித்து;"
            },
            {
               "verse": "14",
               "text": "நமக்கு எதிரிடையாகவும் கட்டளைகளால் நமக்கு விரோதமாகவும் இருந்த கையெழுத்தைக் குலைத்து, அதை நடுவிலிராதபடிக்கு எடுத்து, சிலுவையின்மேல் ஆணியடித்து;"
            },
            {
               "verse": "15",
               "text": "துரைத்தனங்களையும் அதிகாரங்களையும் உரிந்துகொண்டு, வெளியரங்கமான கோலமாக்கி, அவைகளின்மேல் சிலுவையிலே வெற்றிசிறந்தார்."
            },
            {
               "verse": "16",
               "text": "ஆகையால், போஜனத்தையும் பானத்தையும் குறித்தாவது, பண்டிகைநாளையும் மாதப்பிறப்பையும் ஓய்வுநாட்களையுங்குறித்தாவது, ஒருவனும் உங்களைக் குற்றப்படுத்தாதிருபύபானாக."
            },
            {
               "verse": "17",
               "text": "அவைகள் வருங்காரியங்களுக்கு நிழலாயிருக்கிறது; அவைகளின் பொருள் கிறிஸ்துவைப்பற்றினது."
            },
            {
               "verse": "18",
               "text": "கணுக்களாலும் கட்டுகளாலும் உதவிபெற்று இணைக்கப்பட்டு, தேவவளர்ச்சியாய் வளர்ந்தேறுகிற சரீரமுழுவதையும் ஆதரிக்கிற தலையைப் பற்றிக்கொள்ளாமல்,"
            },
            {
               "verse": "19",
               "text": "மாயமான தாழ்மையிலும், தேவதூதர்களுக்குச் செய்யும் ஆராதனையிலும் விருப்பமுற்று, காணாதவைகளிலே துணிவாய் நுழைந்து, தன் மாம்சசிந்தையினாலே வீணாய் இறுமாப்புக்கொண்டிருக்கிற எவனும் உங்கள் பந்தயப்பொருளை நீங்கள் இழந்துபோகும்படி உங்களை வஞ்சியாதிருக்கப்பாருங்கள்."
            },
            {
               "verse": "20",
               "text": "நீங்கள் கிறிஸ்துவுடனேகூட உலகத்தின் வழிபாடுகளுக்கு மரித்ததுண்டானால், இன்னும் உலக வழக்கத்தின்படி பிழைக்கிறவர்கள்போல,"
            },
            {
               "verse": "21",
               "text": "மனுஷருடைய கற்பனைகளின்படியும் போதனைகளின்படியும் நடந்து: தொடாதே, ருசிபாராதே, தீண்டாதே என்கிற கட்டளைகளுக்கு உட்படுகிறதென்ன?"
            },
            {
               "verse": "22",
               "text": "இவையெல்லாம் அநுபவிக்கிறதினால் அழிந்துபோகுமே."
            },
            {
               "verse": "23",
               "text": "இப்படிப்பட்ட போதனைகள் சுய இஷ்டமான ஆராதனையையும், மாயமான தாழ்மையையும், சரீர ஒடுக்கத்தையும்பற்றி ஞானமென்கிற பேர்கொண்டிருந்தாலும், இவைகள் மாம்சத்தைப் பேணுகிறதற்கே ஒழிய மற்றொன்றிற்கும் பிரயோஜனப்படாது."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள்."
            },
            {
               "verse": "2",
               "text": "பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள்."
            },
            {
               "verse": "3",
               "text": "ஏனென்றால், நீங்கள் மரித்தீர்கள், உங்கள் ஜீவன் கிறிஸ்துவுடனே தேவனுக்குள் மறைந்திருக்கிறது."
            },
            {
               "verse": "4",
               "text": "நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது, நீங்களும் அவரோடேகூட மகிமையிலே வெளிப்படுவீர்கள்."
            },
            {
               "verse": "5",
               "text": "ஆகையால், விபசாரம், அசுத்தம், மோகம், துர்இச்சை, விக்கிரகாராதனையான பொருளாசை ஆகிய இவைகளைப் பூமியில் உண்டுபண்ணுகிற உங்கள் அவயவங்களை அழித்துப்போடுங்கள்."
            },
            {
               "verse": "6",
               "text": "இவைகளின்பொருட்டே கீழ்ப்படியாமையின் பிள்ளைகள்மேல் தேவகோபாக்கினை வரும்."
            },
            {
               "verse": "7",
               "text": "நீங்களும் முற்காலத்தில் அவர்களுக்குள்ளே சஞ்சரித்தபோது, அவைகளைச் செய்துகொண்டுவந்தீர்கள்."
            },
            {
               "verse": "8",
               "text": "இப்பொழுதோ கோபமும் மூர்க்கமும் பொறாமையும், உங்கள் வாயில் பிறக்கலாகாத தூஷணமும் வம்பு வார்த்தைகளுமாகிய இவைகளையெல்லாம் விட்டுவிடுங்கள்."
            },
            {
               "verse": "9",
               "text": "ஒருவருக்கொருவர் பொய் சொல்லாதிருங்கள்; பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்துபோட்டு,"
            },
            {
               "verse": "10",
               "text": "தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொண்டிருக்கிறீர்களே."
            },
            {
               "verse": "11",
               "text": "அதிலே கிரேக்கனென்றும் யூதனென்றுமில்லை, விருத்தசேதனமுள்ளவனென்றும் விருத்தசேதனமில்லாதவனென்றுமில்லை, புறஜாதியானென்றும் புறதேசத்தானென்றுமில்லை, அடிமையென்றும் சுயாதீனனென்றுமில்லை; கிறிஸ்துவே எல்லாரிலும் எல்லாமுமாயிருக்கிறார்."
            },
            {
               "verse": "12",
               "text": "ஆகையால், நீங்கள் தேவனால் தெரிந்துகொள்ளப்பட்ட பரிசுத்தரும் பிரியருமாய், உருக்கமான இரக்கத்தையும், தயவையும், மனத்தாழ்மையையும், சாந்தத்தையும், நீடிய பொறுமையையும் தரித்துக்கொண்டு;"
            },
            {
               "verse": "13",
               "text": "ஒருவரையொருவர் தாங்கி, ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்."
            },
            {
               "verse": "14",
               "text": "இவை எல்லாவற்றின்மேலும், பூரணசற்குணத்தின் கட்டாகிய அன்பைத் தரித்துக்கொள்ளுங்கள்."
            },
            {
               "verse": "15",
               "text": "தேவசமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது, இதற்கென்றே நீங்கள் ஒரே சரீரமாக அழைக்கப்பட்டீர்கள்; நன்றியறிதலுள்ளவர்களாயுமிருங்கள்."
            },
            {
               "verse": "16",
               "text": "கிறிஸ்துவின் வசனம் உங்களுக்குள்ளே சகல ஞானத்தோடும் பரிபூரணமாக வாசமாயிருப்பதாக; சங்கீதங்களினாலும் கீர்த்தனைகளினாலும் ஞானப்பாட்டுகளினாலும் ஒருவருக்கொருவர் போதித்து புத்திசொல்லிக்கொண்டு, உங்கள் இருதயத்திலே கர்த்தரைப் பக்தியுடன் பாடி;"
            },
            {
               "verse": "17",
               "text": "வார்த்தையினாலாவது கிரியையினாலாவது, நீங்கள் எதைச் செய்தாலும், அதையெல்லாம் கர்த்தராகிய இயேசுவின் நாமத்தினாலே செய்து, அவர் முன்னிலையாகப் பிதாவாகிய தேவனை ஸ்தோத்திரியுங்கள்."
            },
            {
               "verse": "18",
               "text": "மனைவிகளே, கர்த்தருக்கேற்கும்படி, உங்கள் புருஷருக்குக் கீழ்ப்படியுங்கள்."
            },
            {
               "verse": "19",
               "text": "புருஷர்களே, உங்கள் மனைவிகளில் அன்புகூருங்கள், அவர்கள்மேல் கசந்து கொள்ளாதிருங்கள்."
            },
            {
               "verse": "20",
               "text": "பிள்ளைகளே, உங்களைப் பெற்றாருக்கு எல்லாக் காரியத்திலேயும் கீழ்ப்படியுங்கள்; இது கர்த்தருக்குப் பிரியமானது."
            },
            {
               "verse": "21",
               "text": "பிதாக்களே, உங்கள் பிள்ளைகள் திடனற்றுப்போகாதபடி, அவர்களுக்குக் கோபமூட்டாதிருங்கள்."
            },
            {
               "verse": "22",
               "text": "வேலைக்காரரே, சரீரத்தின்படி உங்கள் எஜமான்களாயிருக்கிறவர்களுக்கு எல்லாக் காரியத்திலேயும் கீழ்ப்படிந்து, நீங்கள் மனுஷருக்குப் பிரியமாயிருக்க விரும்புகிறவர்களாகப் பார்வைக்கு ஊழியஞ்செய்யாமல், தேவனுக்குப் பயப்படுகிறவர்களாகக் கபடமில்லாத இருதயத்தோடே ஊழியஞ்செய்யுங்கள்."
            },
            {
               "verse": "23",
               "text": "நீங்கள் கர்த்தராகிய கிறிஸ்துவைச் சேவிக்கிறதினாலே, சுதந்தரமாகிய பலனைக் கர்த்தராலே பெறுவீர்களென்று அறிந்து,"
            },
            {
               "verse": "24",
               "text": "எதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள்."
            },
            {
               "verse": "25",
               "text": "அநியாயஞ்செய்கிறவன் தான் செய்த அநியாயத்துக்கேற்ற பலனை அடைவான்; பட்சபாதமே இல்லை."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "எஜமான்களே, உங்களுக்கும் பரலோகத்தில் எஜமான் இருக்கிறாரென்று அறிந்து, வேலைக்காரருக்கு நீதியும் செவ்வையுமானதைச் செய்யுங்கள்."
            },
            {
               "verse": "2",
               "text": "இடைவிடாமல் ஜெபம்பண்ணுங்கள், ஸ்தோத்திரத்துடன் ஜெபத்தில் விழித்திருங்கள்."
            },
            {
               "verse": "3",
               "text": "கிறிஸ்துவினுடைய இரகசியத்தினிமித்தம் கட்டப்பட்டிருக்கிற நான் அந்த இரகசியத்தைக்குறித்துப் பேசவேண்டியபிரகாரமாய்ப் பேசி, அதை வெளிப்படுத்துவதற்கு,"
            },
            {
               "verse": "4",
               "text": "திருவசனம் செல்லும்படியான வாசலை தேவன் திறந்தருளும்படி எங்களுக்காகவும் வேண்டிக்கொள்ளுங்கள்."
            },
            {
               "verse": "5",
               "text": "புறம்பேயிருக்கிறவர்களுக்கு முன்பாக ஞானமாய் நடந்து காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ளுங்கள்."
            },
            {
               "verse": "6",
               "text": "அவனவனுக்கு இன்னின்னபடி உத்தரவு சொல்லவேண்டுமென்று நீங்கள் அறியும்படிக்கு, உங்கள் வசனம் எப்பொழுதும் கிருபை பொருந்தினதாயும் உப்பால் சாரமேறினதாயுமிருப்பதாக."
            },
            {
               "verse": "7",
               "text": "பிரியமான சகோதரனும், உண்மையுள்ள ஊழியக்காரனும், கர்த்தருக்குள் எனக்கு உடன் வேலையாளுமாயிருக்கிற தீகிக்கு என்பவன் என் செய்திகளையெல்லாம் உங்களுக்கு அறிவிப்பான்."
            },
            {
               "verse": "8",
               "text": "உங்கள் செய்திகளை அறியவும், உங்கள் இருதயங்களைத் தேற்றவும்,"
            },
            {
               "verse": "9",
               "text": "அவனையும், உங்களிலொருவனாயிருக்கிற உண்மையும் பிரியமுமுள்ள சகோதரனாகிய ஒநேசிமு என்பவனையும், உங்களிடத்தில் அனுப்பியிருக்கிறேன்; அவர்கள் இவ்விடத்துச் செய்திகளையெல்லாம் உங்களுக்கு அறிவிப்பார்கள்."
            },
            {
               "verse": "10",
               "text": "என்னோடேகூடக் காவலிலிருக்கிற அரிஸ்தர்க்கு உங்களுக்கு வாழ்த்துதல் சொல்லுகிறான்; பர்னபாவுக்கு இனத்தானாகிய மாற்கும் வாழ்த்துதல் சொல்லுகிறான், இவனைக்குறித்துக் கட்டளைபெற்றீர்களே; இவன் உங்களிடத்தில் வந்தால் இவனை அங்கிகரித்துக்கொள்ளுங்கள்."
            },
            {
               "verse": "11",
               "text": "யுஸ்து என்னப்பட்ட இயேசுவும் வாழ்த்துதல் சொல்லுகிறான். விருத்தசேதனமுள்ளவர்களில் இவர்கள் மாத்திரம் தேவனுடைய ராஜ்யத்தின்பொருட்டு என் உடன்வேலையாட்களாயிருந்து, எனக்கு ஆறுதல் செய்துவந்தவர்கள்."
            },
            {
               "verse": "12",
               "text": "எப்பாப்பிராவும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறான்; உங்களைச் சேர்ந்தவனும் கிறிஸ்துவின் ஊழியக்காரனுமாகிய இவன், நீங்கள் தேவனுக்குச் சித்தமானவைகளெல்லாவற்றிலும் தேறினவர்களாயும் பூரண நிச்சயமுள்ளவர்களாயும் நிலைநிற்கவேண்டுமென்று, தன் ஜெபங்களில் உங்களுக்காக எப்பொழுதும் போராடுகிறான்."
            },
            {
               "verse": "13",
               "text": "இவன் உங்களுக்காகவும், லவோதிக்கேயருக்காகவும், எராப்போலியருக்காவும், மிகுந்த ஜாக்கிரதையுள்ளவனாயிருக்கிறானென்பதற்கு நான் சாட்சியாயிருக்கிறேன்."
            },
            {
               "verse": "14",
               "text": "பிரியமான வைத்தியனாகிய லுூக்காவும், தேமாவும், உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்."
            },
            {
               "verse": "15",
               "text": "லவோதிக்கேயாவிலிருக்கிற சகோதரரையும், நிம்பாவையும், அவன் வீட்டில் கூடுகிற சபையையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "16",
               "text": "இந்த நிருபம் உங்களிடத்தில் வாசிக்கப்பட்டபின்பு இது லவோதிக்கேயா சபையிலும் வாசிக்கப்படும்படி செய்யுங்கள், லவோதிக்கேயாவிலிருந்து வரும் நிருபத்தை நீங்களும் வாசியுங்கள்."
            },
            {
               "verse": "17",
               "text": "அர்க்கிப்பைக் கண்டு: நீ கர்த்தரிடத்தில் பெற்ற ஊழியத்தை நிறைவேற்றும்படி கவனமாயிருப்பாயாகவென்று சொல்லுங்கள்."
            },
            {
               "verse": "18",
               "text": "பவுலாகிய நான் என் கையினால் எழுதி, உங்களை வாழ்த்துகிறேன். நான் கட்டப்பட்டிருக்கிறதை நினைத்துக்கொள்ளுங்கள். கிருபை உங்களோடிருப்பதாக. ஆமென்."
            }
         ]
      }
   ]
}