{"book": {"english": "Deuteronomy", "tamil": "உபாகமம் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "சேயீர் மலைவழியாய் ஓரேபுக்குப் பதினொருநாள் பிரயாண தூரத்திலுள்ள காதேஸ்பர்னேயாவிலிருந்து,"}, {"verse": "2", "text": "சூப்புக்கு எதிராகவும், பாரானுக்கும் தோப்பேலுக்கும் லாபானுக்கும் ஆஸரோத்துக்கும் திசாகாபுக்கும் நடுவாகவும் இருக்கிற யோர்தானுக்கும் இக்கரையான வனாந்தரத்தின் சமனான வெளியிலே வந்தபோது, மோசே இஸ்ரவேலர் எல்லாரையும் நோக்கிச் சொன்ன வசனங்களாவன:"}, {"verse": "3", "text": "எஸ்போனில் குடியிருந்த எமோரியரின் ராஜாவாகிய சீகோனையும், எத்ரேயின் அருகே அஸ்தரோத்தில் குடியிருந்த பாசானின் ராஜாவாகிய ஓக் என்பவனையும், மோசே முறிய அடித்தபின்பு,"}, {"verse": "4", "text": "நாற்பதாம் வருஷம் பதினோராம் மாதம் முதல் தேதியிலே, மோசே இஸ்ரவேல் புத்திரருக்குச் சொல்லும்படி தனக்குக் கர்த்தர் விதித்த யாவையும் அவர்களுக்குச் சொன்னான்."}, {"verse": "5", "text": "யோர்தானுக்கு இப்புறத்திலிருக்கிற மோவாபின் தேசத்தில் மோசே இந்த நியாயப்பிரமாணத்தை விவரித்துக் காண்பிக்கத் தொடங்கி,"}, {"verse": "6", "text": "ஓரேபிலே நம்முடைய தேவனாகிய கர்த்தர் நம்மோடே சொன்னது என்னவென்றால்: நீங்கள் இந்த மலையருகே தங்கியிருந்தது போதும்."}, {"verse": "7", "text": "நீங்கள் திரும்பிப் பிரயாணம் புறப்பட்டு, எமோரியரின் மலைநாட்டிற்கும், அதற்கு அடுத்த எல்லா சமனான வெளிகளிலும் குன்றுகளிலும் பள்ளத்தாக்குகளிலும், தென்திசையிலும் கடலோரத்திலும் இருக்கிற கானானியரின் தேசத்துக்கும், லீபனோனுக்கும், ஐப்பிராத்து நதி என்னும் பெரிய நதிவரைக்கும் போங்கள்."}, {"verse": "8", "text": "இதோ இந்தத் தேசத்தை உங்களுக்கு முன்பாக வைத்தேன்; நீங்கள் போய், கர்த்தர் உங்கள் பிதாக்களாகிய ஆபிரகாமுக்கும் ஈசாக்குக்கும் யாக்கோபுக்கும் அவர்களுக்குப் பின்வரும் அவர்கள் சந்ததிக்கும் ஆணையிட்டுக்கொடுத்த அந்தத் தேசத்தைச் சுதந்தரித்துக்கொள்ளுங்கள் என்றார்."}, {"verse": "9", "text": "அக்காலத்தில் நான் உங்களை நோக்கி: நான் ஒருவனாக உங்கள் பாரத்தைத் தாங்கக் கூடாது."}, {"verse": "10", "text": "உங்கள் தேவனாகிய கர்த்தர் உங்களைப் பெருகப்பண்ணினார்; இதோ, இந்நாளில் நீங்கள் வானத்து நட்சத்திரங்களைப்போலத் திரளாயிருக்கிறீர்கள்."}, {"verse": "11", "text": "நீங்கள் இப்பொழுது இருக்கிறதைப் பார்க்கிலும் ஆயிரமடங்கு அதிகமாகும்படி உங்கள் பிதாக்களின் தேவனாகிய கர்த்தர் உங்களுக்குச் சொல்லியபடியே உங்களை ஆசீர்வதிப்பாராக."}, {"verse": "12", "text": "உங்கள் வருத்தத்தையும் பிரயாசத்தையும் வழக்குகளையும் நான் ஒருவனாய்த் தாங்குவது எப்படி?"}, {"verse": "13", "text": "நான் உங்களுக்கு அதிபதிகளை ஏற்படுத்தும்பொருட்டு, உங்கள் கோத்திரங்களில் ஞானமும் விவேகமும் அறிவும் உள்ளவர்கள் என்று பேர்பெற்ற மனிதரைத் தெரிந்துகொள்ளுங்கள் என்று சொன்னேன்."}, {"verse": "14", "text": "நீங்கள் எனக்குப் பிரதியுத்தரமாக: நீர் செய்யச்சொன்ன காரியம் நல்லது என்றீர்கள்."}, {"verse": "15", "text": "ஆகையால் நான் ஞானமும் அறிவுமுள்ள மனிதராகிய உங்கள் கோத்திரங்களின் வம்சபதிகளைத் தெரிந்துகொண்டு, அவர்கள் உங்களுக்குத் தலைவராயிருக்கும்படி, ஆயிரம்பேருக்குத் அதிபதிகளாகவும், நூறுபேருக்கு அதிபதிகளாகவும், ஐம்பதுபேருக்கு அதிபதிகளாகவும், பத்துப்பேருக்கு அதிபதிகளாகவும் உங்கள் கோத்திரங்களில் அதிகாரிகளாகவும் ஏற்படுத்திவைத்தேன்."}, {"verse": "16", "text": "அக்காலத்திலே உங்களுடைய நியாயாதிபதிகளை நான் நோக்கி: நீங்கள் உங்கள் சகோதரரின் வியாச்சியங்களைக் கேட்டு, இருபட்சத்தாராகிய உங்கள் சகோதரருக்கும், அவர்களிடத்தில் தங்கும் அந்நியனுக்கும், நீதியின்படி தீர்ப்புச்செய்யுங்கள்."}, {"verse": "17", "text": "நியாயத்திலே முகதாட்சிணியம் பாராமல் பெரியவனுக்குச் செவிகொடுப்பதுபோல சிறியவனுக்கும் செவிகொடுக்கக்கடவீர்கள்; மனிதன் முகத்திற்குப் பயப்படாதீர்களாக: நியாயத்தீர்ப்பு தேவனுடையது; உங்களுக்குக் கடினமாயிருக்கும் காரியத்தை என்னிடத்தில் கொண்டுவாருங்கள்; நான் அதைக் கேட்பேன் என்று சொல்லி,"}, {"verse": "18", "text": "நீங்கள் செய்யவேண்டிய காரியங்கள் யாவையும் அக்காலத்திலே கட்டளையிட்டேன்."}, {"verse": "19", "text": "நம்முடைய தேவனாகிய கர்த்தர் நமக்குக் கட்டளையிட்டபடியே, நாம் ஓரேபைவிட்டுப் பிரயாணம்பண்ணி, எமோரியரின் மலைநாட்டிற்கு நேராக நீங்கள் கண்ட அந்தப் பயங்கரமான பெரிய வனாந்தரவழி முழுவதும் நடந்துவந்து, காதேஸ்பர்னேயாவிலே சேர்ந்தோம்."}, {"verse": "20", "text": "அப்பொழுது நான் உங்களை நோக்கி: நம்முடைய தேவனாகிய கர்த்தர் நமக்குக் கொடுக்கும் எமோரியரின் மலைநாடுமட்டும் வந்து சேர்ந்தீர்கள்."}, {"verse": "21", "text": "இதோ, உன் தேவனாகிய கர்த்தர் அந்தத் தேசத்தை உனக்கு முன்பாக வைத்திருக்கிறார்; உன் பிதாக்களுடைய தேவனாகிய கர்த்தர் உனக்குச் சொன்னபடியே, நீ போய் அதைச் சுதந்தரித்துக்கொள்; பயப்படாமலும் கலங்காமலும் இரு என்றேன்."}, {"verse": "22", "text": "அப்பொழுது நீங்கள் எல்லாரும் என்னிடத்தில் வந்து நமக்காக அந்தத் தேசத்தைச் சோதித்துப்பார்க்கவும், நாம் இன்னவழியாக அதில் சென்று, இன்னபட்டணங்களுக்குப் போகலாம் என்று நமக்கு மறுசெய்தி கொண்டுவரவும், நமக்கு முன்னாக மனிதரை அனுப்புவோம் என்றீர்கள்."}, {"verse": "23", "text": "அது எனக்கு நன்றாய்க் கண்டது; கோத்திரத்துக்கு ஒருவனாகப் பன்னிரண்டு மனிதரைத் தெரிந்தெடுத்து அனுப்பினேன்."}, {"verse": "24", "text": "அவர்கள் புறப்பட்டு, மலைகளில் ஏறி, எஸ்கோல் பள்ளத்தாக்குமட்டும் போய், அதை வேவுபார்த்து,"}, {"verse": "25", "text": "அத்தேசத்துக் கனிகளில் சிலவற்றைத் தங்கள் கையில் எடுத்துக்கொண்டு நம்மிடத்தில் வந்து, நம்முடைய தேவனாகிய கர்த்தர் நமக்குக் கொடுக்கும் தேசம் நல்ல தேசம் என்று நம்மிடத்தில் சொன்னார்கள்."}, {"verse": "26", "text": "அப்படியிருந்தும், நீங்கள் போகமாட்டோம் என்று உங்கள் தேவனாகிய கர்த்தருடைய கட்டளைக்கு விரோதமாக எதிர்த்து,"}, {"verse": "27", "text": "உங்கள் கூடாரங்களில் முறுமுறுத்து: கர்த்தர் நம்மை வெறுத்து, நம்மை அழிக்கும்பொருட்டாக நம்மை எமோரியரின் கையில் ஒப்புக்கொடுக்கும்படி, நம்மை எகிப்துதேசத்திலிருந்து புறப்படப்பண்ணினார்."}, {"verse": "28", "text": "நாம் எங்கே போகலாம்; அந்த ஜனங்கள் நம்மைப்பார்க்கிலும் பலவான்களும், நெடியவர்களும், அவர்கள் பட்டணங்கள் பெரியவைகளும், வானத்தையளாவும் மதிலுள்ளவைகளுமாய் இருக்கிறதென்றும், ஏனாக்கியரின் புத்திரரையும் அங்கே கண்டோம் என்றும் நம்முடைய சகோதரர் சொல்லி, நம்முடைய இருதயங்களைக் கலங்கப்பண்ணினார்கள் என்று சொன்னீர்கள்."}, {"verse": "29", "text": "அப்பொழுது நான் உங்களை நோக்கி: நீங்கள் கலங்காமலும் அவர்களுக்குப் பயப்படாமலும் இருங்கள்."}, {"verse": "30", "text": "உங்களுக்கு முன் செல்லும் உங்கள் தேவனாகிய கர்த்தர் தாமே எகிப்தில் உங்களோடிருந்து, உங்கள் கண்களுக்கு முன்பாகச் செய்ததெல்லாவற்றைப்போலவும், உங்களுக்காக யுத்தம்பண்ணுவார்."}, {"verse": "31", "text": "ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டு போவதுபோல, நீங்கள் இவ்விடத்திற்கு வருகிறவரைக்கும், நடந்து வந்த வழிகள் எல்லாவற்றிலும், உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே."}, {"verse": "32", "text": "உங்கள் தேவனாகிய கர்த்தர் நீங்கள் பாளயமிறங்கத்தக்க இடத்தைப் பார்க்கவும், நீங்கள் போகவேண்டிய வழியை உங்களுக்குக் காட்டவும்,"}, {"verse": "33", "text": "இரவில் அக்கினியிலும் பகலில் மேகத்திலும் உங்களுக்குமுன் சென்றாரே. இப்படியிருந்தும், இந்தக்காரியத்தில் நீங்கள் அவரை விசுவாசியாமற்போனீர்கள்."}, {"verse": "34", "text": "ஆகையால் கர்த்தர் உங்கள் வார்த்தைகளின் சத்தத்தைக் கேட்டு, கடுங்கோபங்கொண்டு:"}, {"verse": "35", "text": "உங்கள் பிதாக்களுக்குக் கொடுப்பேன் என்று நான் ஆணையிட்ட அந்த நல்ல தேசத்தை இந்தப் பொல்லாத சந்ததியாராகிய மனிதரில் ஒருவரும் காண்பதில்லை என்றும்,"}, {"verse": "36", "text": "எப்புன்னேயின் குமாரனாகிய காலேப்மாத்திரம் அதைக் காண்பான்; அவன் கர்த்தரை உத்தமமாய்ப் பின்பற்றினபடியால், நான் அவன் மிதித்துவந்த தேசத்தை அவனுக்கும் அவன் பிள்ளைகளுக்கும் கொடுப்பேன் என்றும் ஆணையிட்டார்."}, {"verse": "37", "text": "அன்றியும் உங்கள் நிமித்தம் கர்த்தர் என்மேலும் கோபங்கொண்டு: நீயும் அதில் பிரவேசிப்பதில்லை;"}, {"verse": "38", "text": "உனக்கு முன்பாக நிற்கிற நூனின் குமாரனாகிய யோசுவா அதில் பிரவேசிப்பான்; அவனைத் திடப்படுத்து; அவனே அதை இஸ்ரவேலுக்குச் சுதந்தரமாகப் பங்கிடுவான்."}, {"verse": "39", "text": "கொள்ளையாவார்கள் என்று நீங்கள் சொன்ன உங்கள் குழந்தைகளும், இந்நாளிலே நன்மை தீமை அறியாத உங்கள் பிள்ளைகளும் அதில் பிரவேசிப்பார்கள்; அவர்களுக்கு அதைக் கொடுப்பேன்; அவர்கள் அதைச் சுதந்தரித்துக்கொள்வார்கள்."}, {"verse": "40", "text": "நீங்களோ திரும்பிக்கொண்டு, சிவந்த சமுத்திரத்தின் வழியாய் வனாந்தரத்திற்குப் பிரயாணப்பட்டுப்போங்கள் என்றார்."}, {"verse": "41", "text": "அப்பொழுது நீங்கள் எனக்குப் பிரதியுத்தரமாக: கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்தோம்; நம்முடைய தேவனாகிய கர்த்தர் எங்களுக்குக் கட்டளையிட்டபடியெல்லாம் நாங்கள் போய் யுத்தம்பண்ணுவோம் என்று சொல்லி, நீங்கள் யாவரும் உங்கள் ஆயுதங்களைத் தரித்துக்கொண்டு, மலையின்மேல் ஏற ஆயத்தமாயிருந்தீர்கள்."}, {"verse": "42", "text": "அப்பொழுது கர்த்தர் என்னைப் பார்த்து: நீங்கள் உங்கள் சத்துருக்களுக்கு முன்பாக முறிந்துபோகாதபடிக்கு, போகாமலும் யுத்தம்பண்ணாமலும் இருப்பீர்களாக; நான் உங்கள் நடுவே இரேன் என்று அவர்களுக்குச் சொல் என்றார்."}, {"verse": "43", "text": "அப்படியே நான் உங்களுக்குச் சொன்னேன்; நீங்களோ செவிகொடாமல், கர்த்தருடைய கட்டளைக்கு விரோதமாகத் துணிந்து மலையின்மேல் ஏறினீர்கள்."}, {"verse": "44", "text": "அந்த மலையிலே குடியிருந்த எமோரியர் உங்களை எதிர்க்கும்படி புறப்பட்டுவந்து, தேனீக்கள் துரத்துகிறதுபோல உங்களைத் துரத்தி, உங்களைச் சேயீர் தொடங்கி ஓர்மாமட்டும் முறிய அடித்தார்கள்."}, {"verse": "45", "text": "நீங்கள் திரும்பிவந்து, கர்த்தருடைய சமுகத்தில் அழுதீர்கள்; கர்த்தர் உங்கள் சத்தத்தைக்கேட்கவில்லை, உங்களுக்குச் செவிகொடுக்கவும் இல்லை."}, {"verse": "46", "text": "இப்படி காதேசிலே தங்கி, அங்கே வெகுநாளாயிருந்தீர்கள்."}]}]}