{"book": {"english": "Ecclesiastes", "tamil": "பிரசங்கி "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "தாவீதின் குமாரனும் எருசலேமின் ராஜாவுமாகிய பிரசங்கியின் வாக்கியங்கள்."}, {"verse": "2", "text": "மாயை, மாயை, எல்லாம் மாயை என்று பிரசங்கி சொல்லுகிறான்."}, {"verse": "3", "text": "சூரியனுக்குக் கீழே மனுஷன் படுகிற எல்லாப் பிரயாசத்தினாலும் அவனுக்குப் பலன் என்ன?"}, {"verse": "4", "text": "ஒரு சந்ததி போகிறது, மறு சந்ததி வருகிறது; பூமியோ என்றைக்கும் நிலைத்திருக்கிறது."}, {"verse": "5", "text": "சூரியன் உதிக்கிறது, சூரியன் அஸ்தமிக்கிறது; தான் உதித்த இடத்திற்கு அது திரும்பவும் தீவிரிக்கிறது."}, {"verse": "6", "text": "காற்று தெற்கே போய், வடக்கேயுஞ்சுற்றி சுழன்று சுழன்று அடித்து, தான் சுற்றின இடத்துக்கே திரும்பவும் வரும்."}, {"verse": "7", "text": "எல்லா நதிகளும் சமுத்திரத்திலே ஓடி விழுந்தும் சமுத்திரம் நிரம்பாது; தாங்கள் உற்பத்தியான இடத்திற்கே நதிகள் மறுபடியும் திரும்பும்."}, {"verse": "8", "text": "எல்லாம் வருத்தத்தினால் நிறைந்திருக்கிறது; அது மனுஷரால் சொல்லிமுடியாது; காண்கிறதினால் கண் திருப்தியாகிறதில்லை, கேட்கிறதினால் செவி நிரப்பப்படுகிறதுமில்லை."}, {"verse": "9", "text": "முன் இருந்ததே இனிமேலும் இருக்கும்; முன் செய்யப்பட்டதே பின்னும் செய்யப்படும்; சூரியனுக்குக் கீழே நூதனமானது ஒன்றுமில்லை."}, {"verse": "10", "text": "இதைப் பார், இது நூதனம் என்று சொல்லப்படத்தக்க காரியம் ஒன்றுண்டோ? அது நமக்கு முன்னுள்ள பூர்வகாலங்களிலும் இருந்ததே."}, {"verse": "11", "text": "முன் இருந்தவைகளைப்பற்றி ஞாபகம் இல்லை; அப்படியே பின்வரும் காரியங்களைப்பற்றியும் இனிமேலிருப்பவர்களுக்கு ஞாபகம் இராது."}, {"verse": "12", "text": "பிரசங்கியாகிய நான் எருசலேமில் இஸ்ரவேலருக்கு ராஜாவாயிருந்தேன்."}, {"verse": "13", "text": "வானத்தின்கீழ் நடப்பதையெல்லாம் ஞானமாய் விசாரித்து ஆராய்ச்சி செய்கிறதற்கு என் மனதைப் பிரயோகம்பண்ணினேன், மனுபுத்திரர் இந்தக் கடுந்தொல்லையில் அடிபடும்படிக்கு தேவன் அதை அவர்களுக்கு நியமித்திருக்கிறார்."}, {"verse": "14", "text": "சூரியனுக்குக் கீழே செய்யப்படுகிற காரியங்களையெல்லாம் கவனித்துப் பார்த்தேன்; இதோ, எல்லாம் மாயையும், மனதுக்குச் சஞ்சலமுமாயிருக்கிறது."}, {"verse": "15", "text": "கோணலானதை நேராக்கக் கூடாது, குறைவானதை எண்ணிமுடியாது."}, {"verse": "16", "text": "இதோ, நான் பெரியவனாயிருந்து, எனக்குமுன் எருசலேமிலிருந்த எல்லாரைப்பார்க்கிலும் ஞானமடைந்து தேறினேன்; என் மனம் மிகுந்த ஞானத்தையும் அறிவையும் கண்டறிந்தது என்று நான் என் உள்ளத்திலே சொல்லிக்கொண்டேன்."}, {"verse": "17", "text": "ஞானத்தை அறிகிறதற்கும், பைத்தியத்தையும் மதியீனத்தையும் அறிகிறதற்கும், நான் என் மனதைப் பிரயோகம்பண்ணினேன்; இதுவும் மனதுக்குச் சஞ்சலமாயிருக்கிறதென்று கண்டேன்."}, {"verse": "18", "text": "அதிக ஞானத்திலே அதிக சலிப்புணடு; அறிவுபெருத்தவன் நோவுபெருத்தவன்."}]}]}