{"book": {"english": "Esther", "tamil": "எஸ்தர் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "இந்துதேசம்முதல் எத்தியோப்பியா தேசம்வரைக்குமுள்ள நூற்றிருபத்தேழு நாடுகளையும் அரசாண்ட அகாஸ்வேருவின் நாட்களிலே சம்பவித்ததாவது:"}, {"verse": "2", "text": "ராஜாவாகிய அகாஸ்வேரு சூசான் அரமனையிலிருக்கிற தன் ராஜ்யத்தின் சிங்காசனத்தின்மேல் வீற்றிருந்தான்."}, {"verse": "3", "text": "அவன் தன் ராஜ்யபாரத்தின் மூன்றாம் வருஷத்திலே தன்னுடைய பிரபுக்களுக்கும் ஊழியக்காரருக்கும் விருந்துபண்ணினான்; அப்பொழுது பெர்சியா மேதியா தேசங்களிலுள்ள மகத்தானவர்களும், நாடுகளின் அதிபதிகளும், பிரபுக்களும், அவன் சமுகத்தில் வந்திருந்தார்கள்."}, {"verse": "4", "text": "அவன் தன் ராஜ்யத்தின் மகிமையான ஐசுவரியத்தையும், தன் மகத்துவத்தின் சிறந்த பிரதாபத்தையும் அநேக நாளாகிய நூற்றெண்பதுநாளளவும் விளங்கச்செய்துகொண்டிருந்தான்."}, {"verse": "5", "text": "அந்நாட்கள் முடிந்தபோது, ராஜாவின் அரமனையில் வந்திருந்த பெரியோர்முதல் சிறியோர்மட்டுமுள்ள சமஸ்த ஜனங்களுக்கும் ராஜ அரமனையைச் சேர்ந்த சிங்காரத்தோட்டத்திலுள்ள மண்டபத்தில் ஏழுநாள் விருந்து செய்வித்தான்."}, {"verse": "6", "text": "அங்கே வெண்கலத் தூண்களின்மேலுள்ள வெள்ளி வளையங்களில் மெல்லியநூலும் சிவப்புநூலுமான கயிறுகளால் வெள்ளையும் பச்சையும் இளநீலமுமாகிய தொங்குதிரைகள் விதானித்திருந்தது; சிவப்பும் நீலமும் வெள்ளையும் கறுப்புமான கற்கள் பதித்திருந்த தளவரிசையின்மேல் பொற்சரிகையும் வெள்ளிச்சரிகையுமான மெத்தைகள் வைக்கப்பட்டிருந்தது."}, {"verse": "7", "text": "பொன்னால் செய்யப்பட்ட நானாவித பாத்திரங்களிலே பானம் கொடுக்கப்பட்டது; முதல்தரமான திராட்சரசம் ராஜஸ்திதிக்கு ஏற்கப் பரிபூரணமாய்ப் பரிமாறப்பட்டது."}, {"verse": "8", "text": "அவரவருடைய மனதின்படியே செய்யலாம் என்று ராஜா தன் அரமனையின் பெரிய மனுஷருக்கெல்லாம் கட்டளையிட்டிருந்தபடியினால் முறைப்படி பானம்பண்ணினார்கள்; ஒருவனும் பலவந்தம்பண்ணவில்லை."}, {"verse": "9", "text": "ராஜஸ்திரீயாகிய வஸ்தியும் ராஜாவாகிய அகாஸ்வேருவின் அரமனையிலே ஸ்திரீகளுக்கு ஒரு விருந்து செய்தாள்."}, {"verse": "10", "text": "ஏழாம் நாளிலே ராஜா திராட்சரசத்தினால் களிப்பாயிருக்கும்போது, மகா ரூபவதியாயிருந்த ராஜஸ்திரீயாகிய வஸ்தியின் சௌந்தரியத்தை ஜனங்களுக்கும் பிரபுக்களுக்கும் காண்பிக்கும்படி, ராஜகிரீடம் தரிக்கப்பட்டவளாக, அவளை ராஜாவுக்கு முன்பாக அழைத்துவரவேண்டுமென்று,"}, {"verse": "11", "text": "ராஜாவாகிய அகாஸ்வேருவின் சமுகத்தில் சேவிக்கிற மெகுமான், பிஸ்தா, அற்போனா, பிக்தா, அபக்தா, சேதார், கர்காஸ் என்னும் ஏழு பிரதானிகளுக்கும் கட்டளையிட்டான்."}, {"verse": "12", "text": "ஆனாலும் பிரதானிகள் மூலமாய் ராஜா சொல்லியனுப்பின கட்டளைக்கு ராஜஸ்திரீயாகிய வஸ்தி வரமாட்டேன் என்றாள்; அப்பொழுது ராஜா கடுங்கோபமடைந்து, தனக்குள்ளே மூர்க்கவெறிகொண்டான்."}, {"verse": "13", "text": "அச்சமயத்தில் ராஜசமுகத்தைத் தரிசிக்கிறவர்களும், ராஜ்யத்தின் முதல் ஆசனங்களில் உட்காருகிறவர்களுமான காஷேனா, சேதார், அத்மாதா, தர்ஷீஸ், மேரேஸ், மர்சேனா, மெமுகான் என்னும் பெர்சியர் மேதியருடைய ஏழு பிரபுக்களும் அவன் சமீபத்தில் இருந்தார்கள்."}, {"verse": "14", "text": "ராஜா நியாயப்பிரமாணத்தையும் ராஜநீதியையும் அறிந்தவர்களிடத்தில் பேசுவது தனக்கு வழக்கமானபடியால், காலாகால வர்த்தமானங்களை அறிந்த பண்டிதர்களை நோக்கி:"}, {"verse": "15", "text": "ராஜாவாகிய அகாஸ்வேரு பிரதானிகள் மூலமாய்ச் சொல்லியனுப்பின கட்டளையின்படி ராஜஸ்திரீயாகிய வஸ்தி செய்யாமற்போனதினிமித்தம், தேசச்சட்டத்தின்படி அவளுக்குச் செய்யவேண்டியது என்ன என்று கேட்டான்."}, {"verse": "16", "text": "அப்பொழுது மெமுகான் ராஜாவுக்கும் பிரபுக்களுக்கும் முன்னே பிரதியுத்தரமாக: ராஜஸ்திரீயாகிய வஸ்தி ராஜாவுக்குமாத்திரம் அல்ல, ராஜாவாகிய அகாஸ்வேருவினுடைய சகல நாடுகளிலுமுள்ள சகல பிரபுக்களுக்கும் சகல ஜனங்களுக்குங்கூட அநியாயஞ்செய்தாள்."}, {"verse": "17", "text": "ராஜாவாகிய அகாஸ்வேரு ராஜஸ்திரீயாகிய வஸ்தியைத் தமக்கு முன்பாக அழைத்துவரச் சொன்னபோது, அவள் வரமாட்டோம் என்கிற செய்தி எல்லா ஸ்திரீகளுக்கும் பிரசித்தமானால், அவர்களும் தங்கள் புருஷரைத் தங்கள் பார்வையில் அற்பமாய் எண்ணுவார்கள்."}, {"verse": "18", "text": "இன்றையதினமே பெர்சியாவிலும் மேதியாவிலுமுள்ள பிரபுக்களின் ஸ்திரீகள் ராஜஸ்திரீயின் செய்தியைக் கேட்கும்போது, ராஜாவின் பிரபுக்களுக்கெல்லாம் அப்படியே சொல்லுவார்கள்; மிகுந்த அசட்டையும் எரிச்சலும் விளையும்."}, {"verse": "19", "text": "ராஜாவுக்குச் சம்மதியாயிருந்தால், வஸ்தி இனி ராஜாவாகிய அகாஸ்வேருவுக்கு முன்பாக வரக் கூடாது என்றும், அவளுடைய ராஜமேன்மையை அவளைப்பார்க்கிலும் உத்தமியாகிய மற்றொரு ஸ்திரீக்கு ராஜா கொடுப்பாராக என்றும், அவரால் ஒரு ராஜகட்டளை பிறந்து, அது மீறப்படாதபடிக்கு, பெர்சியாவுக்கும் மேதியாவுக்கும் உரிய தேசச் சட்டத்திலும் எழுதப்படவேண்டும்."}, {"verse": "20", "text": "இப்படி ராஜா தீர்த்த காரியம் தமது விஸ்தீணரமான ராஜ்யமெங்கும் கேட்கப்படும்போது, பெரியோர்முதல் சிறியோர்மட்டுமுள்ள எல்லா ஸ்திரீகளும் தங்கள் புருஷரைக் கனம்பண்ணுவார்கள் என்றான்."}, {"verse": "21", "text": "இந்த வார்த்தை ராஜாவுக்கும் பிரபுக்களுக்கும் நலமாய்த் தோன்றினதினால், ராஜா மெமுகானுடைய வார்த்தையின்படியே செய்து,"}, {"verse": "22", "text": "எந்தப் புருஷனும் தன் வீட்டுக்குத்தானே அதிகாரியாயிருக்கவேண்டும் என்றும், இதை அந்தந்த ஜனங்களுடைய பாஷையிலே பிரசித்தம்பண்ணவேண்டுமென்றும், அந்தந்த நாட்டில் வழங்குகிற அட்சரத்திலும், அந்தந்த ஜாதியார் பேசுகிற பாஷையிலும், ராஜாவின் சகல நாடுகளுக்கும் கட்டளை எழுதி அனுப்பினான்."}]}]}