{"book": {"english": "Ezekiel", "tamil": "எசேக்கியேல் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "முப்பதாம் வருஷம் நாலாம் மாசம் ஐந்தாந்தேதியிலே, நான் கேபார் நதியண்டையிலே சிறைப்பட்டவர்கள் நடுவில் இருக்கும்போது, சம்பவித்தது என்னவென்றால், வானங்கள் திறக்கப்பட, நான் தேவதரிசனங்களைக் கண்டேன்."}, {"verse": "2", "text": "அது யோயாக்கீன் ராஜாவுடைய சிறையிருப்பின் ஐந்தாம் வருஷமாயிருந்தது."}, {"verse": "3", "text": "அந்த ஐந்தாந்தேதியிலே, கல்தேயர் தேசத்திலுள்ள கேபார் நதியண்டையிலே பூசியென்னும் ஆசாரியனுடைய குமாரனாகிய எசேக்கியேலுக்குக் கர்த்தருடைய வார்த்தை உண்டாகி, அங்கே கர்த்தருடைய கரம் அவன்மேல் அமர்ந்தது."}, {"verse": "4", "text": "இதோ, வடக்கேயிருந்து புசல்காற்றும் பெரிய மேகமும், அத்தோடே கலந்த அக்கினியும் வரக்கண்டேன்; அதைச் சுற்றிலும் பிரகாசமும், அதின் நடுவில் அக்கினிக்குள்ளிருந்து விளங்கிய சொகுசாவின் நிறமும் உண்டாயிருந்தது."}, {"verse": "5", "text": "அதின் நடுவிலிருந்து நாலு ஜீவன்கள் தோன்றின; அவைகளின் சாயல் மனுஷ சாயலாயிருந்தது."}, {"verse": "6", "text": "அவைகளில் ஒவ்வொன்றுக்கும் நந்நான்கு முகங்களும், ஒவ்வொன்றுக்கும் நந்நான்கு செட்டைகளும் இருந்தன."}, {"verse": "7", "text": "அவைகளுடைய கால்கள் நிமிர்ந்த கால்களாயிருந்தன; அவைகளுடைய உள்ளங்கால்கள் கன்றுக்குட்டியின் உள்ளங்கால்களுக்கு ஒப்பாயிருந்தன; அவைகள் துலக்கப்பட்ட வெண்கலத்தின் வருணமாய் மின்னிக்கொண்டிருந்தன."}, {"verse": "8", "text": "அவைகளுடைய செட்டைகளின் கீழ் அவைகளின் நாலு பக்கங்களிலும் மனுஷ கைகள் இருந்தன; அந்த நாலுக்கும் அதினதின் முகங்களும் அதினதின் செட்டைகளும் உண்டாயிருந்தன."}, {"verse": "9", "text": "அவைகள் ஒவ்வொன்றின் செட்டைகளும் மற்றதின் செட்டைகளோடே சேர்ந்திருந்தன; அவைகள் செல்லுகையில் திரும்பாமல் ஒவ்வொன்றும் தன்தன் திசைக்கு நேர்முகமாய்ச் சென்றன."}, {"verse": "10", "text": "அவைகளுடைய முகங்களின் சாயலாவது; வலதுபக்கத்தில் நாலும் மனுஷமுகமும் சிங்கமுகமும், இடதுபக்கத்தில் நாலும் எருது முகமும் கழுகு முகமுமாயிருந்தன."}, {"verse": "11", "text": "அவைகளுடைய முகங்கள் இப்படியிருக்க, அவைகளுடைய செட்டைகள் மேலே பிரிந்திருந்தன, ஒவ்வொன்றுக்குமுள்ள இரண்டிரண்டு செட்டைகள் ஒன்றொடொன்று சேர்ந்திருந்தன; மற்ற இரண்டிரண்டு செட்டைகள் அவைகளுடைய உடல்களை மூடின."}, {"verse": "12", "text": "அவைகள் ஒவ்வொன்றும் தன்தன் திசைக்கு நேர்முகமாய்ச் சென்றது; ஆவி போகவேண்டுமென்றிருந்த எவ்விடத்துக்கும் அவைகள் போயின; போகையில் அவைகள் திரும்பிப்பார்க்கவில்லை."}, {"verse": "13", "text": "ஜீவன்களுடைய சாயல் எப்படியிருந்ததென்றால், அவைகள் எரிகிற அக்கினித்தழலின் தோற்றமும் தீவர்த்திகளின் தோற்றமுமாயிருந்தது; அந்த அக்கினி ஜீவன்களுக்குள்ளே உலாவிப் பிரகாசமாயிருந்தது; அக்கினியிலிருந்து மின்னல் புறப்பட்டது."}, {"verse": "14", "text": "அந்த ஜீவன்கள் மின்னலின் தோற்றம்போல ஓடித்திரிந்தன."}, {"verse": "15", "text": "நான் அந்த ஜீவன்களைப் பார்த்துக் கொண்டிருக்கையில், இதோ, பூமியில் ஜீவன்களண்டையிலே நாலு முகங்களையுடைய ஒரு சக்கரத்தைக் கண்டேன்."}, {"verse": "16", "text": "சக்கரங்களின் ரூபமும் அவைகளின் வேலையும் படிகப்பச்சை வருணமாயிருந்தது; அவைகள் நாலுக்கும் ஒரேவித சாயல் இருந்தது; அவைகளின் ரூபமும் அவைகளின் வேலையும் சக்கரத்துக்குள் சக்கரம் இருக்குமாப்போல் இருந்தது."}, {"verse": "17", "text": "அவைகள் ஓடுகையில் தங்கள் நாலு பக்கங்களிலும் ஓடும், ஓடுகையில் அவைகள் திரும்புகிறதில்லை."}, {"verse": "18", "text": "அவைகளின் வட்டங்கள் பயங்கரப்படத்தக்க உயரமாயிருந்தன; அந்த நாலு வட்டங்களும் சுற்றிலும் கண்களால் நிறைந்திருந்தன."}, {"verse": "19", "text": "அந்த ஜீவன்கள் செல்லும்போது, அந்தச் சக்கரங்கள் அவைகள் அருகே ஓடின; அந்த ஜீவன்கள் பூமியிலிருந்து எழும்பும்போது சக்கரங்களும் எழும்பின."}, {"verse": "20", "text": "ஆவி போகவேண்டுமென்றிருந்த எவ்விடத்துக்கும் அவைகள் போயின; அவ்விடத்துக்கு அவைகளின் ஆவியும் போகவேண்டுமென்றிருந்தது; சக்கரங்களும் அவைகளின் அருகே எழும்பின; ஜீவனுடைய ஆவி சக்கரங்களில் இருந்தது."}, {"verse": "21", "text": "அவைகள் செல்லும்போது இவைகளும் சென்றன; அவைகள் நிற்கும் போது இவைகளும் நின்றன; அவைகள் பூமியிலிருந்து எழும்பும்போது, சக்கரங்களும் அவைகள் அருகே எழும்பின; ஜீவனுடைய ஆவி சக்கரங்களில் இருந்தது."}, {"verse": "22", "text": "ஜீவனுடைய தலைகளின்மேல் பிரமிக்கத்தக்க வச்சிரப்பிரகாசமான ஒரு மண்டலம் இருந்தது; அது அவைகளுடைய தலைகளின்மேல் உயர விரிந்திருந்தது."}, {"verse": "23", "text": "மண்டலத்தின்கீழ் அவைகளுடைய செட்டைகள் ஒன்றுக்கொன்று எதிர் நேராய் விரிந்திருந்தன; தங்கள்தங்கள் உடல்களை மூடிக்கொள்ளுகிற இரண்டிரண்டு செட்டைகள் இருபக்கத்திலும் இருக்கிற ஒவ்வொன்றுக்கும் இருந்தன."}, {"verse": "24", "text": "அவைகள் செல்லும்போது அவைகளுடைய இரைச்சலைக் கேட்டேன்; அது பெருவெள்ளத்தின் இரைச்சல்போலவும், சர்வவல்லவருடைய சத்தம் போலவும், ஒரு இராணுவத்தின் இரைச்சலுக்கு ஒத்த ஆரவாரத்தின் சத்தம்போலவுமிருந்தது; அவைகள் நிற்கும்போது தங்கள் செட்டைகளைத் தளரவிட்டிருந்தன."}, {"verse": "25", "text": "அவைகள் நின்று தங்கள் செட்டைகளைத் தளரவிட்டிருக்கையில், அவைகளுடைய தலைகளுக்கு மேலான மண்டலத்தின்மேலிருந்து ஒரு சத்தம் பிறந்தது."}, {"verse": "26", "text": "அவைகளின் தலைகளுக்குமேலுள்ள மண்டலத்தின்மீதில் நீலரத்தினம்போல விளங்கும் ஒரு சிங்காசனத்தின் சாயலும், அந்தச் சிங்காசனத்தின் சாயலின்மேல் மனுஷசாயலுக்கு ஒத்த ஒரு சாயலும் இருந்தது."}, {"verse": "27", "text": "அவருடைய இடுப்பாகக் காணப்பட்டதுமுதல் மேலெல்லாம் உட்புறம் சுற்றிலும் அக்கினிமயமான சொகுசாவின் நிறமாயிருக்கக்கண்டேன்; அவருடைய இடுப்பாகக் காணப்பட்டதுமுதல் கீழெல்லாம் அக்கினிமயமாகவும், அதைச் சுற்றிலும் பிரகாசமாகவும் இருக்கக்கண்டேன்."}, {"verse": "28", "text": "மழைபெய்யும் நாளில் மேகத்தில் வானவில் எப்படிக் காணப்படுகிறதோ, அப்படியே சுற்றிலுமுள்ள அந்தப் பிரகாசம் காணப்பட்டது; இதுவே கர்த்தருடைய மகிமையின் சாயலுக்குரிய தரிசனமாயிருந்தது; அதை நான் கண்டபோது முகங்குப்புற விழுந்தேன்; அப்பொழுது பேசுகிற ஒருவருடைய சத்தத்தைக் கேட்டேன்."}]}]}