{"book": {"english": "Ezra", "tamil": "எஸ்றா "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "எரேமியாவின் வாயினாலே கர்த்தர் சொன்ன வார்த்தை நிறைவேறும்படி, பெர்சியாவின் ராஜாவாகிய கோரேசுடைய முதலாம் வருஷத்திலே, கர்த்தர் பெர்சியாவின் ராஜாவாகிய கோரேசின் ஆவியை ஏவினதினாலே அவன்:"}, {"verse": "2", "text": "பரலோகத்தின் தேவனாகிய கர்த்தர் பூமியின் ராஜ்யங்களையெல்லாம் எனக்குத் தந்தருளி, யூதாவிலுள்ள எருசலேமிலே தமக்கு ஆலயத்தைக்கட்டும்படி எனக்குக் கட்டளையிட்டிருக்கிறார்."}, {"verse": "3", "text": "அவருடைய ஜனங்கள் எல்லாரிலும் எவன் உங்களுக்குள் இருக்கிறானோ, அவனோடே அவனுடைய தேவன் இருப்பாராக; அவன் யூதாவிலுள்ள எருசலேமுக்குப்போய், இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய ஆலயத்தைக் கட்டக்கடவன், எருசலேமில் வாசம்பண்ணுகிற தேவனே தேவன்."}, {"verse": "4", "text": "அந்த ஜனங்களில மீதியாயிருக்கிறவன் எவ்விடத்தில் தங்கியிருக்கிறானோ, அவ்விடத்து ஜனங்கள் எருசலேமிலுள்ள தேவனுடைய ஆலயத்துக்கென்று அவனிடத்தில் உற்சாகமாய்க் காணிக்கை கொடுத்து அனுப்புகிறதுமன்றி, அவனுக்குப் பொன் வெள்ளி முதலிய திரவியங்களையும், மிருகஜீவன்களையும் கொடுத்து, உதவிசெய்யவேண்டும் என்று பெர்சியாவின் ராஜாவாகிய கோரேஸ் அறிவிக்கிறார் என்று தன் ராஜ்யமெங்கும் எழுதியனுப்பி விளம்பரம்பண்ணுவித்தான்."}, {"verse": "5", "text": "அப்பொழுது எருசலேமிலுள்ள கர்த்தருடைய, ஆலயத்தைக் கட்டுகிறதற்குப் போகும்படி யூதா பென்யமீன் வம்சங்களின் தலைவரும் ஆசாரியரும் லேவியருமன்றி, எவர்கள் ஆவியை தேவன் ஏவினாரோ அவர்கள் எல்லாரும் எழும்பினார்கள்,"}, {"verse": "6", "text": "அவர்களைச் சுற்றிலும் குடியிருக்கிற யாவரும் மனஉற்சாகமாய்க் காணிக்கை கொடுத்ததுமன்றி, வெள்ளிப் பணிமுட்டுகளையும் பொன்னையும் மற்ற வஸ்துக்களையும் மிருகஜீவன்களையும் உச்சிதமான பொருள்களையும் கொடுத்து, அவர்கள் கைகளைத் திடப்படுத்தினார்கள்."}, {"verse": "7", "text": "நேபுகாத்நேச்சார் எருசலேமிலிருந்து கொண்டுவந்து, தன் தேவனுடைய கோவிலிலே வைத்திருந்த கர்த்தருடைய ஆலயத்து பணிமுட்டுகளையும் கோரேஸ் ராஜா எடுத்துக்கொடுத்தான்."}, {"verse": "8", "text": "அவைகளைப் பெர்சியாவின் ராஜாவாகிய கோரேஸ் பொக்கிஷக்காரனாகிய மித்திரேதாத்தின் கையினால் எடுக்கச்செய்து, யூதாவின் அதிபதியாகிய சேஸ்பாத்சாரிடத்தில் எண்ணிக்கொடுத்தான்."}, {"verse": "9", "text": "அவைகளின் தொகையாவது: பொன் தட்டுகள் முப்பது, வெள்ளித்தாலங்கள் ஆயிரம், கத்திகள் இருபத்தொன்பது."}, {"verse": "10", "text": "பொற்கிண்ணங்கள் முப்பது, வெள்ளிக்கிண்ணங்கள் நானூற்றுப்பத்து, மற்றப் பணிமுட்டுகள் ஆயிரம்."}, {"verse": "11", "text": "பொன் வெள்ளிப் பணிமுட்டுகளெல்லாம் ஐயாயிரத்து நானூறு, இவைகளையெல்லாம் சேஸ்பாத்சார், சிறையிருப்பினின்று விடுதலைபெற்றவர்கள் பாபிலோனிலிருந்து எருசலேமுக்குப் போகையில், எடுத்துக்கொண்டுபோனான்."}]}]}