{
   "book": {
      "english": "Galatians",
      "tamil": "கலாத்தியர்"
   },
   "count": "6",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "மனுஷராலுமல்ல, மனுஷன் மூலமாயுமல்ல, இயேசுகிறிஸ்துவினாலும், அவரை மரித்தோரிலிருந்தெழுப்பின பிதாவாகிய தேவனாலும், அப்போஸ்தலனாயிருக்கிற பவுலாகிய நானும்,"
            },
            {
               "verse": "2",
               "text": "என்னுடனேகூட இருக்கிற சகோதரரெல்லாரும், கலாத்தியா நாட்டிலுள்ள சபைகளுக்கு எழுதுகிறதாவது:"
            },
            {
               "verse": "3",
               "text": "பிதாவாகிய தேவனாலும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக;"
            },
            {
               "verse": "4",
               "text": "அவர் நம்மை இப்பொழுதிருக்கிற பொல்லாத பிரபஞ்சத்தினின்று விடுவிக்கும்படி நம்முடைய பிதாவாகிய தேவனுடைய சித்தத்தின்படியே நம்முடைய பாவங்களுக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார்;"
            },
            {
               "verse": "5",
               "text": "அவருக்கு என்றென்றைக்குமுள்ள சதாகாலங்களிலும் மகிமை உண்டாவதாக ஆமென்."
            },
            {
               "verse": "6",
               "text": "உங்களைக் கிறிஸ்துவின் கிருபையினாலே அழைத்தவரை நீங்கள் இவ்வளவு சீக்கிரமாய் விட்டு, வேறொரு சுவிசேஷத்திற்குத் திரும்புகிறதைப்பற்றி நான் ஆச்சரியப்படுகிறேன்;"
            },
            {
               "verse": "7",
               "text": "வேறொரு சுவிசேஷம் இல்லையே; சிலர் உங்களைக் கலகப்படுத்தி, கிறிஸ்துவிடைய சுவிசேஷத்தைப் புரட்ட மனதாயிருக்கிறார்களேயல்லாமல் வேறல்ல."
            },
            {
               "verse": "8",
               "text": "நாங்கள் உங்களுக்குப் பிரசங்கித்த சுவிசேஷத்தையல்லாமல், நாங்களாவது, வானத்திலிருந்து வருகிற ஒரு தூதனாவது, வேறொரு சுவிசேஷத்தை உங்களுக்குப் பிரசங்கித்தால், அவன் சபிக்கப்பட்டவனாயிருக்கக்கடவன்."
            },
            {
               "verse": "9",
               "text": "முன் சொன்னதுபோல மறுபடியும் சொல்லுகிறேன்; நீங்கள் ஏற்றுக்கொண்ட சுவிசேஷத்தையல்லாமல் வேறொரு சுவிசேஷத்தை ஒருவன் உங்களுக்குப் பிரசங்கித்தால் அவன் சபிக்கப்பட்டவனாயிருக்கக்கடவன்."
            },
            {
               "verse": "10",
               "text": "இப்பொழுது நான் மனுஷரையா, தேவனையா, யாரை நாடிப் போதிக்கிறேன்? மனுஷரையா பிரியப்படுத்தப் பார்க்கிறேன்? நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரனல்லவே."
            },
            {
               "verse": "11",
               "text": "மேலும், சகோதரரே, என்னால் பிரசங்கிக்கப்பட்ட சுவிசேஷம் மனுஷருடைய யோசனையின்படியானதல்லவென்று உங்களுக்குத் தெரிவிக்கிறேன்."
            },
            {
               "verse": "12",
               "text": "நான் அதை ஒரு மனுஷனால் பெற்றதுமில்லை, மனுஷனால் கற்றதுமில்லை, இயேசுகிறிஸ்துவே அதை எனக்கு வெளிப்படுத்தினார்."
            },
            {
               "verse": "13",
               "text": "நான் யூதமார்க்கத்திலிருந்தபோது என்னுடைய நடக்கையைக்குறித்துக் கேள்விப்பட்டிருப்பீர்கள்; தேவனுடைய சபையை நான் மிகவும் துன்பப்படுத்தி, அதைப் பாழாக்கி;"
            },
            {
               "verse": "14",
               "text": "என் ஜனத்தாரில் என் வயதுள்ள அநேகரைப்பார்க்கிலும் யூதமார்க்கத்திலே தேறினவனாய், என் பிதாக்களுடைய பாரம்பரிய நியாயங்களுக்காக மிகவும் பக்திவைராக்கியமுள்ளவனாயிருந்தேன்."
            },
            {
               "verse": "15",
               "text": "அப்படியிருந்தும், நான் என் தாயின் வயிற்றிலிருந்தது முதல், என்னைப் பிரித்தெடுத்து, தம்முடைய கிருபையினால் அழைத்த தேவன்,"
            },
            {
               "verse": "16",
               "text": "தம்முடைய குமாரனை நான் புறஜாதிகளிடத்தில் சுவிசேஷமாய் அறிவிக்கும்பொருட்டாக, அவரை எனக்குள் வெளிப்படுத்தப் பிரியமாயிருந்தபோது, உடனே நான் மாம்சத்தோடும் இரத்தத்தோடும் யோசனைபண்ணாமலும்;"
            },
            {
               "verse": "17",
               "text": "எனக்கு முன்னே அப்போஸ்தலரானவர்களிடத்திலே எருசலேமுக்குப்போகாமலும்; அரபிதேசத்திற்குப் புறப்பட்டுப்போய், மறுபடியும் தமஸ்கு ஊருக்குத் திரும்பிவந்தேன்."
            },
            {
               "verse": "18",
               "text": "மூன்று வருஷம் சென்ற பின்பு, பேதுருவைக் கண்டுகொள்ளும்படி நான் எருசலேமுக்குப் போய், அவனிடத்தில் பதினைந்து நாள் தங்கியிருந்தேன்."
            },
            {
               "verse": "19",
               "text": "கர்த்தருடைய சகோதரனாகிய யாக்கோபைத் தவிர, அப்போஸ்தலரில் வேறொருவரையும் நான் காணவில்லை."
            },
            {
               "verse": "20",
               "text": "நான் உங்களுக்கு எழுதுகிற இவைகள் பொய்யல்லவென்று தேவனுக்குமுன்பாக நிச்சயமாய்ச் சொல்லுகிறேன்."
            },
            {
               "verse": "21",
               "text": "பின்பு, சீரியா சிலிசியா நாடுகளின் புறங்களில் வந்தேன்."
            },
            {
               "verse": "22",
               "text": "மேலும் யூதேயாதேசத்திலே கிறிஸ்துவுக்குள்ளான சபைகளுக்கு முகமறியாதவனாயிருந்தேன்."
            },
            {
               "verse": "23",
               "text": "முன்னே நம்மைத் துன்பப்படுத்தினவனே, தான் அழிக்கத்தேடின விசுவாசத்தை இப்பொழுது பிரசங்கிக்கிறானென்பதை மாத்திரம் அவர்கள் கேள்விப்பட்டிருந்து,"
            },
            {
               "verse": "24",
               "text": "என்னைப்பற்றி தேவனை மகிமைப்படுத்தினார்கள்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "பதினாலு வருஷம் சென்றபின்பு, நான் தீத்துவைக் கூட்டிக்கொண்டு பர்னபாவுடனேகூட மறுபடியும் எருசலேமுக்குப் போனேன்."
            },
            {
               "verse": "2",
               "text": "நான் தேவ அறிவிப்பினாலே போய், புறஜாதிகளிடத்தில் நான் பிரசங்கிக்கிற சுவிசேஷத்தை அவர்களுக்கு விவரித்துக் காண்பித்தேன்; ஆயினும் நான் ஓடுகிறதும், ஓடினதும் வீணாகாதபடிக்கு எண்ணிக்கையுள்ளவர்களுக்கே தனிமையாய் விவரித்துக் காண்பித்தேன்."
            },
            {
               "verse": "3",
               "text": "ஆனாலும் என்னுடனேகூட இருந்த தீத்து கிரேக்கனாயிருந்தும் விருத்தசேதனம்பண்ணிக்கொள்ளும்படிக்குக் கட்டாயம்பண்ணப்படவில்லை."
            },
            {
               "verse": "4",
               "text": "கிறிஸ்து இயேசுவுக்குள் நமக்கு உண்டான சுயாதீனத்தை உளவுபார்த்து நம்மை நியாயப்பிரமாரணத்திற்கு அடிமைகளாக்கும்பொருட்டாகப் பக்கவழியாய் நுழைந்த கள்ளச் சகோதரர் நிமித்தம் அப்படியாயிற்று."
            },
            {
               "verse": "5",
               "text": "சுவிசேஷத்தின் சத்தியம் உங்களிடத்திலே நிலைத்திருக்கும்படி, நாங்கள் ஒரு நாழிகையாகிலும் அவர்களுக்குக் கீழ்ப்படிந்து இணங்கவில்லை."
            },
            {
               "verse": "6",
               "text": "அல்லாமலும் எண்ணிக்கையுள்ளவர்களாயிருந்தவர்கள் எனக்கு ஒன்றும் போதிக்கவில்லை; அவர்கள் எப்படிப்பட்டவர்களாயிருந்தாலும் எனக்குக் கவலையில்லை, தேவன் மனுஷரிடத்தில் பட்சபாதமுள்ளவரல்லவே."
            },
            {
               "verse": "7",
               "text": "அதுவுமல்லாமல், விருத்தசேதனமுள்ளவர்களுக்கு அப்போஸ்தலனாயிருக்கும்படி பேதுருவைப் பலப்படுத்தினவர் புறஜாதிகளுக்கு அப்போஸ்தலனாயிருக்கும்படி என்னையும் பலப்படுத்தினபடியால்,"
            },
            {
               "verse": "8",
               "text": "விருத்தசேதனமுள்ள அவர்களுக்குச் சுவிசேஷத்தைப் பிரசங்கிக்கும்படி பேதுருவுக்குக் கையளிக்கப்பட்டதுபோல, விருத்தசேதனம் இல்லாதவர்களுக்குப் பிரசங்கிக்கும்படி அது எனக்கும் கையளிக்கப்பட்டதென்று அவர்கள் கண்டு;"
            },
            {
               "verse": "9",
               "text": "எனக்கு அளிக்கப்பட்ட கிருபையை அறிந்தபோது, தூண்களாக எண்ணப்பட்ட யாக்கோபும், கேபாவும், யோவானும், தாங்கள் விருத்தசேதனமுள்ளவர்களுக்கும், நாங்கள் புறஜாதிகளுக்கும் பிரசங்கிக்கும்படி, அந்நியோந்நிய ஐக்கியத்திற்கு அடையாளமாக எனக்கும் பர்னபாவுக்கும் வலதுகை கொடுத்து,"
            },
            {
               "verse": "10",
               "text": "தரித்திரரை நினைத்துக்கொள்ளும்படிக்குமாத்திரம் சொன்னார்கள்; அப்படிச் செய்யும்படி அதற்கு முன்னமே நானும் கருத்துள்ளவனாயிருந்தேன்."
            },
            {
               "verse": "11",
               "text": "மேலும், பேதுரு அந்தியோகியாவுக்கு வந்தபோது, அவன்மேல் குற்றஞ்சுமந்ததினால், நான் முகமுகமாய் அவனோடே எதிர்த்தேன்."
            },
            {
               "verse": "12",
               "text": "எப்படியெனில், யாக்கோபினிடத்திலிருந்து சிலர் வருகிறதற்குமுன் அவன் புறஜாதியாருடனே சாப்பிட்டான்; அவர்கள் வந்தபோதோ, விருத்தசேதனமுள்ளவர்களுக்குப் பயந்து, விலகிப் பிரிந்தான்."
            },
            {
               "verse": "13",
               "text": "மற்ற யூதரும் அவனுடனேகூட மாயம்பண்ணினார்கள்; அவர்களுடைய மாயத்தினாலே பர்னபாவும் இழுப்புண்டான்."
            },
            {
               "verse": "14",
               "text": "இப்படி அவர்கள் சுவிசேஷத்தின் சத்தியத்திற்கேற்றபடி சரியாய் நடவாததை நான் கண்டபோது, எல்லாருக்கும் முன்பாக நான் பேதுருவை நோக்கிச்சொன்னது என்னவென்றால்: யூதனாயிருக்கிற நீர் யூதர் முறைமையாக நடவாமல், புறஜாதியார் முறைமையாக நடந்துகொண்டிருக்க, புறஜாதியாரை யூதர்முறைமையாக நடக்கும்படி நீர் எப்படிக்கட்டாயம் பண்ணலாம்?"
            },
            {
               "verse": "15",
               "text": "புறஜாதியாரில் பிறந்த பாவிகளாயிராமல், சுபாவத்தின்படி யூதராயிருக்கிற நாமும் இயேசுகிறிஸ்துவைப்பற்றும் விசுவாசத்தினாலேயன்றி, நியாயப்பிரமாணத்தின் கிரியைகளினாலே மனுஷன் நீதிமானாக்கப்படுவதில்லையென்று அறிந்து, நியாயப்பிரமாணத்தின் கிரியைகளினாலல்ல, கிறிஸ்துவைப்பற்றும் விசுவாசத்தினாலே நீதிமான்களாக்கப்படும்படிக்குக் கிறிஸ்து இயேசுவின்மேல் விசுவாசிகளானோம்."
            },
            {
               "verse": "16",
               "text": "நியாயப்பிரமாணத்தின் கிரியைகளினாலே எந்த மனுஷனும் நீதிமானாக்கப்படுவதில்லையே."
            },
            {
               "verse": "17",
               "text": "கிறிஸ்துவுக்குள் நீதிமான்களாக்கப்படும்படி நாடுகிற நாமும் பாவிகளாகக் காணப்படுவோமானால், கிறிஸ்து பாவத்திற்குக் காரணரோ? அல்லவே."
            },
            {
               "verse": "18",
               "text": "நான் இடித்துப்போட்டவைகளையே நான் மறுபடியும் கட்டினால், பிரமாணத்தை மீறுகிறவனென்று காணப்படுவேன்."
            },
            {
               "verse": "19",
               "text": "தேவனுக்கென்று பிழைக்கும்படி நான் நியாயப்பிரமாணத்தினாலே நியாயப்பிரமாணத்திற்கு மரித்தேனே."
            },
            {
               "verse": "20",
               "text": "கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்; ஆயினும், பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்; நான் இப்பொழுது மாம்சத்தில் பிழைத்திருக்கிறதோ, என்னில் அன்புகூர்ந்து எனக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்த தேவனுடைய குமாரனைப்பற்றும் விசுவாசத்தினாலே பிழைத்திருக்கிறேன்."
            },
            {
               "verse": "21",
               "text": "நான் தேவனுடைய கிருபையை விருதாவாக்குகிறதில்லை; நீதியானது நியாயப்பிரமாணத்தினாலே வருமானால், கிறிஸ்து மரித்தது வீணாயிருக்குமே."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "புத்தியில்லாத கலாத்தியரே, நீங்கள் சத்தியத்திற்குக் கீழ்ப்படியாமற்போகத்தக்கதாக உங்களை மயக்கினவன் யார்? இயேசுகிறிஸ்து சிலுவையிலறையப்பட்டவராக உங்கள் கண்களுக்குமுன் பிரத்தியட்சமாய் உங்களுக்குள்ளே வெளிப்படுத்தப்பட்டிருந்தாரே."
            },
            {
               "verse": "2",
               "text": "ஒன்றைமாத்திரம் உங்களிடத்தில் அறியவிரும்புகிறேன்; நியாயப்பிரமாணத்தின் கிரியைகளினாலேயோ, விசுவாசக் கேள்வியினாலேயோ, எதினாலே ஆவியைப் பெற்றீர்கள்?"
            },
            {
               "verse": "3",
               "text": "ஆவியினாலே ஆரம்பம்பண்ணின நீங்கள் இப்பொழுது மாம்சத்தினாலே முடிவுபெறப்போகிறீர்களோ? நீங்கள் இத்தனை புத்தியீனரா?"
            },
            {
               "verse": "4",
               "text": "இத்தனை பாடுகளையும் வீணாய்ப் பட்டீர்களோ? அவைகள் வீணாய்ப்போயிற்றே."
            },
            {
               "verse": "5",
               "text": "அன்றியும் உங்களுக்கு ஆவியை அளித்து, உங்களுக்குள்ளே அற்புதங்களை நடப்பிக்கிறவர் அதை நியாயப்பிரமாணத்தின் கிரியைகளினாலேயோ, விசுவாசக் கேள்வியினாலேயோ, எதினாலே செய்கிறார்?"
            },
            {
               "verse": "6",
               "text": "அப்படியே ஆபிரகாம் தேவனை விசுவாசித்தான், அது அவனுக்கு நீதியாக எண்ணப்பட்டது."
            },
            {
               "verse": "7",
               "text": "ஆகையால் விசுவாசமார்க்கத்தார்கள் எவர்களோ அவர்களே ஆபிரகாமின் பிள்ளைகளென்று அறிவீர்களாக."
            },
            {
               "verse": "8",
               "text": "மேலும் தேவன் விசுவாசத்தினாலே புறஜாதிகளை நீதிமான்களாக்குகிறாரென்று வேதம் முன்னாகக் கண்டு: உனக்குள் சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும் என்று ஆபிரகாமுக்குச் சுவிசேஷமாய் முன்னறிவித்தது."
            },
            {
               "verse": "9",
               "text": "அந்தப்படி விசுவாசமார்க்கத்தார் விசுவாசமுள்ள ஆபிரகாமுடனே ஆசீர்வதிக்கப்படுகிறார்கள்."
            },
            {
               "verse": "10",
               "text": "நியாயப்பிரமாணத்தின் கிரியைக்காரராகிய யாவரும் சாபத்திற்குட்பட்டிருக்கிறார்கள்; நியாயப்பிரமாண புஸ்தகத்தில் எழுதப்பட்டவைகளையெல்லாம் செய்யத்தக்கதாக அவைகளில் நிலைத்திராதவன் எவனோ அவன் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறதே."
            },
            {
               "verse": "11",
               "text": "நியாயப்பிரமாணத்தினாலே ஒருவனும் தேவனிடத்தில் நீதிமானாகிறதில்லையென்பது வெளியரங்கமாயிருக்கிறது. ஏனெனில், விசுவாசத்தினாலே நீதிமான் பிழைப்பான் என்று எழுதியிருக்கிறதே."
            },
            {
               "verse": "12",
               "text": "நியாயப்பிரமாணமோ விசுவாசத்திற்குரியதல்ல; அவைகளைச் செய்கிற மனுஷனே அவைகளால் பிழைப்பான்."
            },
            {
               "verse": "13",
               "text": "மரத்திலே தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறபடி, கிறிஸ்து நமக்காகச் சாபமாகி, நியாயப்பிரமாணத்தின் சாபத்திற்கு நம்மை நீங்லாக்கி மீட்டுக்கொண்டார்."
            },
            {
               "verse": "14",
               "text": "ஆபிரகாமுக்கு உண்டான ஆசீர்வாதம் கிறிஸ்து இயேசுவினால் புறஜாதிகளுக்கு வரும்படியாகவும், ஆவியைக்குறித்துச் சொல்லப்பட்ட வாக்குத்தத்தத்தை நாம் விசுவாசத்தினாலே பெறும்படியாகவும் இப்படியாயிற்று."
            },
            {
               "verse": "15",
               "text": "சகோதரரே, மனுஷர் முறைமையின்படி சொல்லுகிறேன்; மனுஷர்களுக்குள்ளே உறுதிபண்ணப்பட்ட உடன்படிக்கையை ஒருவனும் தள்ளுகிறதுமில்லை, அதினோடே ஒன்றையும் கூட்டுகிறதுமில்லை."
            },
            {
               "verse": "16",
               "text": "ஆபிரகாமுக்கும் அவனுடைய சந்ததிக்கும் வாக்குத்தத்தங்கள் பண்ணப்பட்டன; சந்ததிகளுக்கு என்று அநேகரைக்குறித்துச் சொல்லாமல், உன் சந்ததிக்கு என்று ஒருவனைக்குறித்துச் சொல்லியிருக்கிறார், அந்தச் சந்ததி கிறிஸ்துவே."
            },
            {
               "verse": "17",
               "text": "ஆதலால் நான் சொல்லுகிறதென்னவெனில், கிறிஸ்துவை முன்னிட்டு தேவனால் முன் உறுதிபண்ணப்பட்ட உடன்படிக்கையை நானூற்றுமுப்பது வருஷத்திற்குப்பின்பு உண்டான நியாயப்பிரமாணமானது தள்ளி, வாக்குத்தத்தத்தை வியர்த்தமாக்கமாட்டாது."
            },
            {
               "verse": "18",
               "text": "அன்றியும், சுதந்தரமானது நியாயப்பிரமாணத்தினாலே உண்டானால் அது வாக்குத்தத்தத்தினாலே உண்டாயிராது; தேவன் அதை ஆபிரகாமுக்கு வாக்குத்தத்தத்தினாலே அருளிச்செய்தாரே."
            },
            {
               "verse": "19",
               "text": "அப்படியானால், நியாயப்பிரமாணத்தின் நோக்கமென்ன? வாக்குத்தத்தத்தைப்பெற்ற சந்ததி வருமளவும் அது அக்கிரமங்களினிமித்தமாகக் கூட்டப்பட்டு, தேவதூதரைக்கொண்டு மத்தியஸ்தன் கையிலே கட்டளையிடப்பட்டது."
            },
            {
               "verse": "20",
               "text": "மத்தியஸ்தன் ஒருவனுக்குரியவனல்ல, தேவனோ ஒருவர்."
            },
            {
               "verse": "21",
               "text": "அப்படியானால், நியாயப்பிரமாணம் தேவனுடைய வாக்குத்தத்தங்களுக்கு விரோதமா? அல்லவே; உயிரைக் கொடுக்கத்தக்க நியாயப்பிரமாணம் அருளப்பட்டிருந்ததானால், நீதியானது நியாயப்பிரமாணத்தினால் உண்டாயிருக்குமே."
            },
            {
               "verse": "22",
               "text": "அப்படியிராதபடியால், இயேசுகிறிஸ்துவைப் பற்றும் விசுவாசத்தினாலே பலிக்கிற வாக்குத்தத்தம் விசுவாசமுள்ளவர்களுக்கு அளிக்கப்படும்படி வேதம் எல்லாரையும் ஏகமாய்ப் பாவத்தின்கீழ் அடைத்துப்போட்டது."
            },
            {
               "verse": "23",
               "text": "ஆதலால் விசுவாசம் வருகிறதற்குமுன்னே, வெளிப்படப்போகிற விசுவாசத்திற்கு ஏதுவாக நாம் அடைக்கப்பட்டவர்களாய் நியாயப்பிரமாணத்தின்கீழ் காவல் பண்ணப்பட்டிருந்தோம்."
            },
            {
               "verse": "24",
               "text": "இவ்விதமாக, நாம் விசுவாசத்திலே நீதிமான்களாக்கப்படுவதற்கு நியாயப்பிரமாணம் நம்மைக் கிறிஸ்துவினிடத்தில் வழிநடத்துகிற உபாத்தியாய் இருந்தது."
            },
            {
               "verse": "25",
               "text": "விசுவாசம் வந்தபின்பு நாம் உபாத்திக்குக் கீழானவர்களல்லவே."
            },
            {
               "verse": "26",
               "text": "நீங்களெல்லாரும் கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தினால் தேவனுடைய புத்திரராயிருக்கிறீர்களே."
            },
            {
               "verse": "27",
               "text": "ஏனெனில், உங்களில் கிறிஸ்துவுக்குள்ளாக, ஞானஸ்நானம் பெற்றவர்கள் எத்தனைபேரோ அத்தனைபேரும் கிறிஸ்துவைத் தரித்துக்கொண்டீர்களே."
            },
            {
               "verse": "28",
               "text": "யூதனென்றும் கிரேக்கனென்றுமில்லை, அடிமையென்றும் சுயாதீனனென்றுமில்லை, ஆணென்றும் பெண்ணென்றுமில்லை; நீங்களெல்லாரும் கிறிஸ்து இயேசுவுக்குள் ஒன்றாயிருக்கிறீர்கள்."
            },
            {
               "verse": "29",
               "text": "நீங்கள் கிறிஸ்துவினுடையவர்களானால், ஆபிரகாமின் சந்ததியாராயும், வாக்குத்தத்தத்தின்படியே சுதந்தரராயுமிருக்கிறீர்கள்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "பின்னும் நான் சொல்லுகிறதென்னவெனில், சுதந்தரவாளியானவன் எல்லாவற்றிற்கும் எஜமானாயிருந்தும், அவன் சிறுபிள்ளையாயிருக்குங்காலமளவும், அவனுக்கும் அடிமையானவனுக்கும் வித்தியாசமில்லை."
            },
            {
               "verse": "2",
               "text": "தகப்பன் குறித்த காலம்வரைக்கும் அவன் காரியக்காரருக்கும் வீட்டு விசாரணைக்காரருக்கும் கீழ்ப்பட்டிருக்கிறான்."
            },
            {
               "verse": "3",
               "text": "அப்படியே நாமும் சிறுபிள்ளைகளாயிருந்த காலத்தில் இவ்வுலகத்தின் வழிபாடுகளுக்கு அடிமைப்பட்டவர்களாயிருந்தோம்."
            },
            {
               "verse": "4",
               "text": "நாம் புத்திரசுவிகாரத்தையடையும்படி நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டவர்களை மீட்டுக்கொள்ளத்தக்கதாக,"
            },
            {
               "verse": "5",
               "text": "காலம் நிறைவேறினபோது, ஸ்திரீயினிடத்திற் பிறந்தவரும் நியாயப்பிரமாணத்திற்குக் கீழானவருமாகிய தம்முடைய குமாரனை தேவன் அனுப்பினார்."
            },
            {
               "verse": "6",
               "text": "மேலும் நீங்கள் புத்திரராயிருக்கிறபடியினால், அப்பா, பிதாவே! என்று கூப்பிடத்தக்கதாக தேவன் தமது குமாரனுடைய ஆவியை உங்கள் இருதயங்களில் அனுப்பினார்."
            },
            {
               "verse": "7",
               "text": "ஆகையால் இனி நீ அடிமையாயிராமல் புத்திரனாயிருக்கிறாய்; நீ புத்திரனேயானால், கிறிஸ்துமூலமாய் தேவனுடைய சுதந்தரனாயுமிருக்கிறாய்."
            },
            {
               "verse": "8",
               "text": "நீங்கள் தேவனை அறியாமலிருந்தபோது, சுபாவத்தின்படி தேவர்களல்லாதவர்களுக்கு அடிமைகளாயிருந்தீர்கள்."
            },
            {
               "verse": "9",
               "text": "இப்பொழுதோ நீங்கள் தேவனை அறிந்திருக்க, அல்லது தேவனாலே அறியப்பட்டிருக்க, பெலனற்றதும் வெறுமையானதுமான அவ்வழிபாடுகளுக்கு நீங்கள் மறுபடியும் திரும்பி, மறுபடியும் அவைகளுக்கு அடிமைப்படும்படி விரும்புகிறதெப்படி?"
            },
            {
               "verse": "10",
               "text": "நாட்களையும், மாதங்களையும், காலங்ளையும், வருஷங்களையும் பார்க்கிறீர்களே."
            },
            {
               "verse": "11",
               "text": "நான் உங்களுக்காகப் பிரயாசப்பட்டது வீணாய்ப்போயிற்றோ என்று உங்களைக்குறித்துப் பயந்திருக்கிறேன்."
            },
            {
               "verse": "12",
               "text": "சகோதரர் என்னைப்போலாகுங்கள் என்று உங்களை வேண்டிக்கொள்ளுகிறேன்; நான் உங்களைப்போலுமானேனே. எனக்கு நீங்கள் அநியாயம் ஒன்றும்செய்யவில்லை."
            },
            {
               "verse": "13",
               "text": "உங்களுக்குத் தெரிந்திருக்கிறபடி, நான் சரீர பலவீனத்தோடு முதலாந்தரம் உங்களுக்குச் சுவிசேஷத்தைப் பிரசங்கித்தேன்."
            },
            {
               "verse": "14",
               "text": "அப்படியிருந்தும் என் சரீரத்திலுண்டாயிருக்கிற சோதனையை நீங்கள் அசட்டைபண்ணாமலும், அரோசியாமலும், தேவதூதனைப்போலவும், கிறிஸ்து இயேசுவைப்போலவும், என்னை ஏற்றுக்கொண்டீர்கள்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது நீங்கள் கொண்டிருந்த ஆனந்த பாக்கியம் எங்கே? உங்கள் கண்களைப் பிடுங்கி எனக்குக் கொடுக்கக்கூடுமானால், அப்படியும் செய்திருப்பீர்களென்று உங்களுக்குச் சாட்சியாயிருக்கிறேன்."
            },
            {
               "verse": "16",
               "text": "நான் உங்களுக்குச் சத்தியத்தைச் சொன்னதினாலே உங்களுக்குச் சத்துருவானேனோ?"
            },
            {
               "verse": "17",
               "text": "அவர்கள் உங்களை நாடி வைராக்கியம் பாராட்டுகிறார்கள், ஆகிலும் நல்மனதோடே அப்படிச் செய்யாமல், நீங்கள் அவர்களை நாடி வைராக்கியம் பாராட்டும்பொருட்டு உங்களைப் புறம்பாக்க விரும்புகிறார்கள்."
            },
            {
               "verse": "18",
               "text": "நல்விஷயத்தில் வைராக்கியம் பராட்டுவது நல்லதுதான்; அதை நான் உங்களிடத்தில் இருக்கும்பொழுதுமாத்திரமல்ல, எப்பொழுதும் பாராட்டவேண்டும்."
            },
            {
               "verse": "19",
               "text": "என் சிறுபிள்ளைகளே, கிறிஸ்து உங்களிடத்தில் உருவாகுமளவும் உங்களுக்காக மறுபடியும் கர்ப்பவேதனைப்படுகிறேன்."
            },
            {
               "verse": "20",
               "text": "உங்களைக்குறித்து நான் சந்தேகப்படுகிறபடியால், நான் இப்பொழுது உங்களிடத்தில் வந்திருந்து, வேறுவகையாகப் பேச விரும்புகிறேன்."
            },
            {
               "verse": "21",
               "text": "நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிருக்க விரும்புகிற நீங்கள் நியாயப்பிரமாணம் சொல்லுகிறதைக் கேட்கவில்லையா? இதை எனக்குச் சொல்லுங்கள்."
            },
            {
               "verse": "22",
               "text": "ஆபிரகாமுக்கு இரண்டு குமாரர் இருந்தார்கள் என்று எழுதியிருக்கிறது; ஒருவன் அடிமையானவளிடத்தில் பிறந்தவன், ஒருவன் சுயாதீனமுள்ளவளிடத்தில் பிறந்தவன்."
            },
            {
               "verse": "23",
               "text": "அடிமையானவளிடத்தில் பிறந்தவன் மாம்சத்தின்படி பிறந்தான், சுயாதீனமுள்ளவளிடத்தில் பிறந்தவன் வாக்குத்தத்தத்தின்படி பிறந்தான்."
            },
            {
               "verse": "24",
               "text": "இவைகள் ஞான அர்த்தமுள்ளவைகள்; அந்த ஸ்திரீகள் இரண்டு ஏற்பாடுகளாம்; ஒன்று சீனாய்மலையிலுண்டான ஏற்பாடு, அது அடிமைத்தனத்திற்குள்ளாகப் பிள்ளைபெறுகிறது, அது ஆகார் என்பவள்தானே."
            },
            {
               "verse": "25",
               "text": "ஆகார் என்பது அரபிதேசத்திலுள்ள சீனாய்மலை; அந்த ஆகார் இப்பொழுதிருக்கிற எருசலேமுக்குச் சரி; இவள் தன் பிள்ளைகளோடேகூட அடிமைப்பட்டிருக்கிறாளே."
            },
            {
               "verse": "26",
               "text": "மேலான எருசலேமோ சுயாதீனமுள்ளவள், அவளே நம்மெல்லாருக்கும் தாயானவள்."
            },
            {
               "verse": "27",
               "text": "அந்தப்படி பிள்ளைபெறாத மலடியே, மகிழ்ந்திரு; கர்ப்பவேதனைப்படாதவளே, களிப்பாய் எழும்பி ஆர்ப்பரி; புருஷனுள்ளவளைப் பார்க்கிலும் அநாத ஸ்திரீக்கே அதிக பிள்ளைகளுண்டு என்று எழுதியிருக்கிறது."
            },
            {
               "verse": "28",
               "text": "சகோதரரே நாம் ஈசாக்கைப்போல வாக்குத்தத்தத்துப் பிள்ளைகளாயிருக்கிறோம்."
            },
            {
               "verse": "29",
               "text": "ஆகிலும் மாம்சத்தின்படி பிறந்தவன் ஆவியின்படி பிறந்தவனை அப்பொழுது துன்பப்படுத்தினது போல, இப்பொழுதும் நடந்துவருகிறது."
            },
            {
               "verse": "30",
               "text": "அதைக்குறித்து வேதம் என்னசொல்லுகிறது: அடிமையானவளின் மகன் சுயாதீனமுள்ளவளுடைய குமாரனோடே சுதந்தரவாளியாயிருப்பதில்லை; ஆகையால் அடிமையானவளையும், அவளுடைய மகனையும் புறம்பே தள்ளு என்று சொல்லுகிறது."
            },
            {
               "verse": "31",
               "text": "இப்படியிருக்க, சகோதரரே, நாம் அடிமையானவளுக்குப் பிள்ளைகளாயிராமல், சுயாதீனமுள்ளவளுக்கே பிள்ளைகளாயிருக்கிறோம்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "ஆனபடியினாலே, நீங்கள் மறுபடியும் அடிமைத்தனத்தின் நுகத்துக்குட்படாமல், கிறிஸ்து நமக்கு உண்டாக்கின சுயாதீன நிலைமையிலே நிலைகொண்டிருங்கள்."
            },
            {
               "verse": "2",
               "text": "இதோ, நீங்கள் விருத்தசேதனம்பண்ணிக்கொண்டால் கிறிஸ்துவினால் உங்களுக்கு ஒரு பிரயோஜனமுமிராது என்று பவுலாகிய நான் உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "3",
               "text": "மேலும், விருத்தசேதனம்பண்ணிக்கொள்ளுகிற எந்த மனுஷனும் நியாயப்பிரமாணம் முழுவதையும் நிறைவேற்றக் கடனாளியாயிருக்கிறான் என்று மறுபடியும் அப்படிப்பட்டவனுக்குச் சாட்சியாகச் சொல்லுகிறேன்."
            },
            {
               "verse": "4",
               "text": "நியாயப்பிரமாணத்தினால் நீதிமான்களாக விரும்புகிற நீங்கள் யாவரும் கிறிஸ்துவைவிட்டுப் பிரிந்து கிருபையினின்று விழுந்தீர்கள்."
            },
            {
               "verse": "5",
               "text": "நாங்களோ நீதிகிடைக்குமென்று ஆவியைக்கொண்டு விசுவாசத்தினால் நம்பிக்கையோடே காத்திருக்கிறோம்."
            },
            {
               "verse": "6",
               "text": "கிறிஸ்து இயேசுவினிடத்தில் விருத்தசேதனமும் விருத்தசேதனமில்லாமையும் ஒன்றுக்கும் உதவாது, அன்பினால் கிரியைசெய்கிற விசுவாசமே உதவும்."
            },
            {
               "verse": "7",
               "text": "நீங்கள் நன்றாய் ஓடினீர்களே; சத்தியத்திற்குக் கீழ்ப்படியாமற்போக உங்களுக்குத் தடைசெய்தவன் யார்?"
            },
            {
               "verse": "8",
               "text": "இந்தப் போதனை உங்களை அழைத்தவரால் உண்டானதல்ல."
            },
            {
               "verse": "9",
               "text": "புளிப்புள்ள கொஞ்சமாவானது பிசைந்த மாவனைத்தையும் உப்பப்பண்ணும்."
            },
            {
               "verse": "10",
               "text": "நீங்கள் வேறுவிதமாய்ச் சிந்திக்கமாட்டீர்களென்று நான் கர்த்தருக்குள் உங்களைக்குறித்து நம்பிக்கையாயிருக்கிறேன்; உங்களைக் கலக்குகிறவன் எப்படிப்பட்டவனாயிருந்தாலும் தனக்கேற்ற ஆக்கினையை அடைவான்."
            },
            {
               "verse": "11",
               "text": "சகோதரரே, இதுவரைக்கும் நான் விருத்தசேதனத்தைப் பிரசங்கிக்கிறவனாயிருந்தால், இதுவரைக்கும் என்னத்திற்குத் துன்பப்படுகிறேன்? அப்படியானால் சிலுவையைப்பற்றி வரும் இடறல் ஒழிந்திருக்குமே"
            },
            {
               "verse": "12",
               "text": "உங்களைக் கலக்குகிறவர்கள் தறிப்புண்டுபோனால் நலமாயிருக்கும்."
            },
            {
               "verse": "13",
               "text": "சகோதரரே, நீங்கள் சுயாதீனத்திற்கு அழைக்கப்பட்டீர்கள், இந்தச் சுயாதீனத்தை நீங்கள் மாம்சத்திற்கேதுவாக அநுசரியாமல், அன்பினாலே ஒருவருக்கொருவர் ஊழியஞ்செய்யுங்கள்."
            },
            {
               "verse": "14",
               "text": "உன்னிடத்தில் நீ அன்புகூருவதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக, என்கிற இந்த ஒரே வார்த்தையிலே நியாயப்பிரமாணம் முழுவதும் நிறைவேறும்."
            },
            {
               "verse": "15",
               "text": "நீங்கள் ஒருவரையொருவர் கடித்துப் பட்சித்தீர்களானால் அழிவீர்கள். அப்படி ஒருவராலொருவர் அழிக்கப்படாதபடிக்கு எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "16",
               "text": "பின்னும் நான் சொல்லுகிறதென்னவென்றால், ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள், அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்."
            },
            {
               "verse": "17",
               "text": "மாம்சம் ஆவிக்கு விரோதமாகவும், ஆவி மாம்சத்துக்கு விரோதமாகவும் இச்சிக்கிறது; நீங்கள் செய்யவேண்டுமென்றிருக்கிறவைகளைச் செய்யாதபடிக்கு, இவைகள் ஒன்றுக்கொன்று விரோதமாயிருக்கிறது."
            },
            {
               "verse": "18",
               "text": "ஆவியினால் நடத்தப்படுவீர்களானால், நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டவர்களல்ல."
            },
            {
               "verse": "19",
               "text": "மாம்சத்தின் கிரியைகள் வெளியரங்கமாயிருக்கின்றன, அவையாவன: விபசாரம், வேசித்தனம், அசுத்தம், காமவிகாரம்,"
            },
            {
               "verse": "20",
               "text": "விக்கிரகாராதனை, பில்லிசூனியம், பகைகள், விரோதங்கள், வைராக்கியங்கள், கோபங்கள், சண்டைகள், பிரிவினைகள், மார்க்கபேதங்கள்,"
            },
            {
               "verse": "21",
               "text": "பொறாமைகள், கொலைகள், வெறிகள், களியாட்டுகள் முதலானவைகளே; இப்படிப்பட்டவைகளைச் செய்கிறவர்கள் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிப்பதில்லையென்று முன்னே நான் சொன்னதுபோல இப்பொழுதும் உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "22",
               "text": "ஆவியின் கனியோ, அன்பு, சந்தோஷம், சமாதானம், நீடியபொறுமை, தயவு, நற்குணம், விசுவாசம்,"
            },
            {
               "verse": "23",
               "text": "சாந்தம், இச்சையடக்கம்; இப்படிப்பட்டவைகளுக்கு விரோதமான பிரமாணம் ஒன்றுமில்லை."
            },
            {
               "verse": "24",
               "text": "கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்."
            },
            {
               "verse": "25",
               "text": "நாம் ஆவியினாலே பிழைத்திருந்தால், ஆவிக்கேற்றபடி நடக்கவும் கடவோம்."
            },
            {
               "verse": "26",
               "text": "வீண் புகழ்ச்சியை விரும்பாமலும், ஒருவரையொருவர் கோபமூட்டாமலும், ஒருவர்மேல் ஒருவர் பொறாமைகொள்ளாமலும் இருக்கக்கடவோம்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "சகோதரரே, ஒருவன் யாதொரு குற்றத்தில் அகப்பட்டால், ஆவிக்குரியவர்களாகிய நீங்கள் சாந்தமுள்ள ஆவியோடே அப்படிப்பட்டவனைச் சீர்பொருந்தப்பண்ணுங்கள்; நீயும் சோதிக்கப்படாதபடிக்கு உன்னைக்குறித்து எச்சரிக்கையாயிரு."
            },
            {
               "verse": "2",
               "text": "ஒருவர் பாரத்தை ஒருவர் சுமந்து, அப்படியே கிறிஸ்துவினுடைய பிரமாணத்தை நிறைவேற்றுங்கள்."
            },
            {
               "verse": "3",
               "text": "ஒருவன், தான் ஒன்றுமில்லாதிருந்தும், தன்னை ஒரு பொருட்டென்று எண்ணினால், தன்னைத்தானே வஞ்சிக்கிறவனாவான்."
            },
            {
               "verse": "4",
               "text": "அவனவன் தன்தன் சுயகிரியையைச் சோதித்துப்பார்க்கக்கடவன்; அப்பொழுது மற்றவனைப் பார்க்கும்போதல்ல, தன்னையே பார்க்கும்போது மேன்மைபாராட்ட அவனுக்கு இடமுண்டாகும்."
            },
            {
               "verse": "5",
               "text": "அவனவன் தன்தன் பாரத்தைச் சுமப்பானே."
            },
            {
               "verse": "6",
               "text": "மேலும், திருவசனத்தில் உபதேசிக்கப்படுகிறவன் உபதேசிக்கிறவனுக்குச் சகல நன்மைகளிலும் பகிர்ந்து கொடுக்கக்கடவன்."
            },
            {
               "verse": "7",
               "text": "மோசம்போகாதிருங்கள், தேவன் தம்மைப் பரியாசம்பண்ணவொட்டார்; மனுஷன் எதை விதைக்கிறானோ அதையே அறுப்பான்."
            },
            {
               "verse": "8",
               "text": "தன் மாம்சத்திற்கென்று விதைக்கிறவன் மாம்சத்தினால் அழிவை அறுப்பான்; ஆவிக்கென்று விதைக்கிறவன் ஆவியினாலே நித்தியஜீவனை அறுப்பான்."
            },
            {
               "verse": "9",
               "text": "நன்மைசெய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக; நாம் தளர்ந்துபோகாதிருந்தால் ஏற்றகாலத்தில் அறுப்போம்."
            },
            {
               "verse": "10",
               "text": "ஆகையால் நமக்குக் கிடைக்கும் சமயத்திற்குத்தக்கதாக, யாவருக்கும், விசேஷமாக விசுவாச குடும்பத்தார்களுக்கும், நன்மைசெய்யக்கடவோம்."
            },
            {
               "verse": "11",
               "text": "என் கையெழுத்தாய் எவ்வளவு எழுதினேனென்று பாருங்கள்."
            },
            {
               "verse": "12",
               "text": "மாம்சத்தின்படி நல்வேஷமாய்க் காணப்பட விரும்புகிறவர்கள் எவர்களோ, அவர்கள் தாங்கள் கிறிஸ்துவினுடைய சிலுவையினிமித்தம் துன்பப்படாதபடிக்கே உங்களை விருத்தசேதனம் பண்ணிக்கொள்ளக் கட்டாயம்பண்ணுகிறார்கள்."
            },
            {
               "verse": "13",
               "text": "விருத்தசேதனம் அடைந்திருக்கிற அவர்களும் நியாயப்பிரமாணத்தைக் கைக்கொள்ளாமலிருக்கிறார்கள்; அப்படியிருந்தும், அவர்கள் உங்கள் மாம்சத்தைக்குறித்து மேன்மைபாராட்டும்படிக்கு நீங்கள் விருத்தசேதனம்பண்ணிக்கொள்ளவேண்டுமென்று விரும்புகிறார்கள்."
            },
            {
               "verse": "14",
               "text": "நானோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங் குறித்து மேன்மைபாராட்டாதிருப்பேனாக; அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்."
            },
            {
               "verse": "15",
               "text": "கிறிஸ்து இயேசுவுக்குள் விருத்தசேதனமும் ஒன்றுமில்லை, விருத்தசேதனமில்லாமையும் ஒன்றுமில்லை; புது சிருஷ்டியே காரியம்."
            },
            {
               "verse": "16",
               "text": "இந்தப் பிரமாணத்தின்படி நடந்துவருகிறவர்கள் எவர்களோ, அவர்களுக்கும், தேவனுடைய இஸ்ரவேலருக்கும், சமாதானமும் இரக்கமும் உண்டாயிருப்பதாக."
            },
            {
               "verse": "17",
               "text": "இனிமேல் ஒருவனும் எனக்கு வருத்தம் உண்டாக்காதிருப்பானாக; கர்த்தராகிய இயேசுவினுடைய அச்சடையாளங்களை நான் என் சரீரத்திலே தரித்துக்கொண்டிருக்கிறேன்."
            },
            {
               "verse": "18",
               "text": "சகோதரரே, நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபை உங்கள் ஆவியுடனேகூட இருப்பதாக. ஆமென்."
            }
         ]
      }
   ]
}