{"book": {"english": "Galatians", "tamil": "கலாத்தியர்"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "மனுஷராலுமல்ல, மனுஷன் மூலமாயுமல்ல, இயேசுகிறிஸ்துவினாலும், அவரை மரித்தோரிலிருந்தெழுப்பின பிதாவாகிய தேவனாலும், அப்போஸ்தலனாயிருக்கிற பவுலாகிய நானும்,"}, {"verse": "2", "text": "என்னுடனேகூட இருக்கிற சகோதரரெல்லாரும், கலாத்தியா நாட்டிலுள்ள சபைகளுக்கு எழுதுகிறதாவது:"}, {"verse": "3", "text": "பிதாவாகிய தேவனாலும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக;"}, {"verse": "4", "text": "அவர் நம்மை இப்பொழுதிருக்கிற பொல்லாத பிரபஞ்சத்தினின்று விடுவிக்கும்படி நம்முடைய பிதாவாகிய தேவனுடைய சித்தத்தின்படியே நம்முடைய பாவங்களுக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார்;"}, {"verse": "5", "text": "அவருக்கு என்றென்றைக்குமுள்ள சதாகாலங்களிலும் மகிமை உண்டாவதாக ஆமென்."}, {"verse": "6", "text": "உங்களைக் கிறிஸ்துவின் கிருபையினாலே அழைத்தவரை நீங்கள் இவ்வளவு சீக்கிரமாய் விட்டு, வேறொரு சுவிசேஷத்திற்குத் திரும்புகிறதைப்பற்றி நான் ஆச்சரியப்படுகிறேன்;"}, {"verse": "7", "text": "வேறொரு சுவிசேஷம் இல்லையே; சிலர் உங்களைக் கலகப்படுத்தி, கிறிஸ்துவிடைய சுவிசேஷத்தைப் புரட்ட மனதாயிருக்கிறார்களேயல்லாமல் வேறல்ல."}, {"verse": "8", "text": "நாங்கள் உங்களுக்குப் பிரசங்கித்த சுவிசேஷத்தையல்லாமல், நாங்களாவது, வானத்திலிருந்து வருகிற ஒரு தூதனாவது, வேறொரு சுவிசேஷத்தை உங்களுக்குப் பிரசங்கித்தால், அவன் சபிக்கப்பட்டவனாயிருக்கக்கடவன்."}, {"verse": "9", "text": "முன் சொன்னதுபோல மறுபடியும் சொல்லுகிறேன்; நீங்கள் ஏற்றுக்கொண்ட சுவிசேஷத்தையல்லாமல் வேறொரு சுவிசேஷத்தை ஒருவன் உங்களுக்குப் பிரசங்கித்தால் அவன் சபிக்கப்பட்டவனாயிருக்கக்கடவன்."}, {"verse": "10", "text": "இப்பொழுது நான் மனுஷரையா, தேவனையா, யாரை நாடிப் போதிக்கிறேன்? மனுஷரையா பிரியப்படுத்தப் பார்க்கிறேன்? நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரனல்லவே."}, {"verse": "11", "text": "மேலும், சகோதரரே, என்னால் பிரசங்கிக்கப்பட்ட சுவிசேஷம் மனுஷருடைய யோசனையின்படியானதல்லவென்று உங்களுக்குத் தெரிவிக்கிறேன்."}, {"verse": "12", "text": "நான் அதை ஒரு மனுஷனால் பெற்றதுமில்லை, மனுஷனால் கற்றதுமில்லை, இயேசுகிறிஸ்துவே அதை எனக்கு வெளிப்படுத்தினார்."}, {"verse": "13", "text": "நான் யூதமார்க்கத்திலிருந்தபோது என்னுடைய நடக்கையைக்குறித்துக் கேள்விப்பட்டிருப்பீர்கள்; தேவனுடைய சபையை நான் மிகவும் துன்பப்படுத்தி, அதைப் பாழாக்கி;"}, {"verse": "14", "text": "என் ஜனத்தாரில் என் வயதுள்ள அநேகரைப்பார்க்கிலும் யூதமார்க்கத்திலே தேறினவனாய், என் பிதாக்களுடைய பாரம்பரிய நியாயங்களுக்காக மிகவும் பக்திவைராக்கியமுள்ளவனாயிருந்தேன்."}, {"verse": "15", "text": "அப்படியிருந்தும், நான் என் தாயின் வயிற்றிலிருந்தது முதல், என்னைப் பிரித்தெடுத்து, தம்முடைய கிருபையினால் அழைத்த தேவன்,"}, {"verse": "16", "text": "தம்முடைய குமாரனை நான் புறஜாதிகளிடத்தில் சுவிசேஷமாய் அறிவிக்கும்பொருட்டாக, அவரை எனக்குள் வெளிப்படுத்தப் பிரியமாயிருந்தபோது, உடனே நான் மாம்சத்தோடும் இரத்தத்தோடும் யோசனைபண்ணாமலும்;"}, {"verse": "17", "text": "எனக்கு முன்னே அப்போஸ்தலரானவர்களிடத்திலே எருசலேமுக்குப்போகாமலும்; அரபிதேசத்திற்குப் புறப்பட்டுப்போய், மறுபடியும் தமஸ்கு ஊருக்குத் திரும்பிவந்தேன்."}, {"verse": "18", "text": "மூன்று வருஷம் சென்ற பின்பு, பேதுருவைக் கண்டுகொள்ளும்படி நான் எருசலேமுக்குப் போய், அவனிடத்தில் பதினைந்து நாள் தங்கியிருந்தேன்."}, {"verse": "19", "text": "கர்த்தருடைய சகோதரனாகிய யாக்கோபைத் தவிர, அப்போஸ்தலரில் வேறொருவரையும் நான் காணவில்லை."}, {"verse": "20", "text": "நான் உங்களுக்கு எழுதுகிற இவைகள் பொய்யல்லவென்று தேவனுக்குமுன்பாக நிச்சயமாய்ச் சொல்லுகிறேன்."}, {"verse": "21", "text": "பின்பு, சீரியா சிலிசியா நாடுகளின் புறங்களில் வந்தேன்."}, {"verse": "22", "text": "மேலும் யூதேயாதேசத்திலே கிறிஸ்துவுக்குள்ளான சபைகளுக்கு முகமறியாதவனாயிருந்தேன்."}, {"verse": "23", "text": "முன்னே நம்மைத் துன்பப்படுத்தினவனே, தான் அழிக்கத்தேடின விசுவாசத்தை இப்பொழுது பிரசங்கிக்கிறானென்பதை மாத்திரம் அவர்கள் கேள்விப்பட்டிருந்து,"}, {"verse": "24", "text": "என்னைப்பற்றி தேவனை மகிமைப்படுத்தினார்கள்."}]}]}