{
   "book": {
      "english": "Hebrews",
      "tamil": "எபிரெயர்"
   },
   "count": "13",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "பூர்வகாலங்களில் பங்குபங்காகவும் வகைவகையாகவும், தீர்க்கதரிசிகள் மூலமாய்ப் பிதாக்களுக்குத் திருவுளம்பற்றின தேவன்,"
            },
            {
               "verse": "2",
               "text": "இந்தக் கடைசி நாட்களில் குமாரன் மூலமாய் நமக்குத் திருவுளம்பற்றினார்; இவரைச் சர்வத்துக்கும் சுதந்தரவாளியாக நியமித்தார், இவரைக்கொண்டு உலகங்களையும் உண்டாக்கினார்."
            },
            {
               "verse": "3",
               "text": "இவர் அவருடைய மகிமையின் பிரகாசமும், அவருடைய தன்மையின் சொரூபமுமாயிருந்து, சர்வத்தையும் தம்முடைய வல்லமையுள்ள வசனத்தினாலே தாங்குகிறவராய், தம்மாலேதாமே நம்முடைய பாவங்களை நீக்கும் சுத்திகரிப்பை உண்டுபண்ணி, உன்னதத்திலுள்ள மகத்துவமானவருடைய வலதுபாரிசத்திலே உட்கார்ந்தார்."
            },
            {
               "verse": "4",
               "text": "இவர் தேவதூரைப்பார்க்கிலும் எவ்வளவு விசேஷித்த நாமத்தைச் சுதந்தரித்துக்கொண்டாரோ, அவ்வளவு அதிகமாய் அவர்களிலும் மேன்மையுள்ளவரானார்."
            },
            {
               "verse": "5",
               "text": "எப்படியெனில், நீர் என்னுடைய குமாரன், இன்று நான் உம்மை ஜெநிப்பித்தேன் என்றும்; நான் அவருக்குப் பிதாவாயிருப்பேன், அவர் எனக்குக் குமாரனாயிருப்பார் என்றும், அவர் தூதர்களில் யாருக்காவது எப்போதாகிலும் சொன்னதுண்டா?"
            },
            {
               "verse": "6",
               "text": "ஆகிலும், தமது முதற்பேறானவரை உலகத்தில் பிரவேசிக்கச்செய்தபோது: தூதர்கள் யாவரும் அவரைத் தொழுதுகொள்ளக்கடவர்கள் என்றார்."
            },
            {
               "verse": "7",
               "text": "தேவதூதரைக்குறித்தோ தம்முடைய தூதர்களைக் காற்றுகளாகவும், தம்முடைய ஊழியக்காரரை அக்கினி ஜுவாலைகளாகவும் செய்கிறார் என்று சொல்லியிருக்கிறது."
            },
            {
               "verse": "8",
               "text": "குமாரனை நோக்கி: தேவனே, உம்முடைய சிங்காசனம் என்றென்றைக்குமுள்ளது, உம்முடைய ராஜ்யத்தின் செங்கோல் நீதியுள்ள செங்கோலாயிருக்கிறது."
            },
            {
               "verse": "9",
               "text": "நீர் நீதியை விரும்பி, அக்கிரமத்தை வெறுத்திருக்கிறீர்; ஆதலால், தேவனே, உம்முடைய தேவன் உமது தோழரைப்பார்க்கிலும் உம்மை ஆனந்த தைலத்தினால் அபிஷேகம்பண்ணினார் என்றும்;"
            },
            {
               "verse": "10",
               "text": "கர்த்தாவே, நீர் ஆதியிலே பூமியை அஸ்திபாரப்படுத்தினீர்; வானங்களும் உம்முடைய கரத்தின் கிரியைகளாயிருக்கிறது;"
            },
            {
               "verse": "11",
               "text": "அவைகள் அழிந்துபோம்; நீரோ நிலைத்திருப்பீர்; அவைகளெல்லாம் வஸ்திரம்போலப் பழைமையாய்ப்போம்;"
            },
            {
               "verse": "12",
               "text": "ஒரு சால்வையைப்போல அவைகளைச் சுருட்டுவீர், அப்பொழுது மாறிப்போம்; நீரோ மாறாதவராயிருக்கிறீர், உம்முடைய ஆண்டுகள் முடிந்துபோவதில்லை என்றும் சொல்லியிருக்கிறது."
            },
            {
               "verse": "13",
               "text": "மேலும், நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப்போடும்வரைக்கும் நீர் என்னுடைய வலதுபாரிசத்தில் உட்காரும் என்று தூதர்களில் யாருக்காவது எப்போதாகிலும் அவர் சொன்னதுண்டா?"
            },
            {
               "verse": "14",
               "text": "இரட்சிப்பைச் சுதந்தரிக்கப்போகிறவர்களினிமித்தமாக ஊழியஞ்செய்யும்படிக்கு அவர்களெல்லாரும் அனுப்பப்படும் பணிவிடை ஆவிகளாயிருக்கிறார்களல்லவா?"
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "ஆகையால், நாம் கேட்டவைகளைவிட்டு விலகாதபடிக்கு, அவைகளை மிகுந்த ஜாக்கிரதையாய்க் கவனிக்கவேண்டும்."
            },
            {
               "verse": "2",
               "text": "ஏனெனில், தேவதூதர் மூலமாய்ச் சொல்லப்பட்ட வசனத்திற்கு விரோதமான எந்தச் செய்கைக்கும் கீழ்ப்படியாமைக்கும் நீதியான தண்டனை வரத்தக்கதாக அவர்களுடைய வசனம் உறுதிப்படுத்தப்பட்டிருக்க,"
            },
            {
               "verse": "3",
               "text": "முதலாவது கர்த்தர் மூலமாய் அறிவிக்கப்பட்டு, பின்பு அவரிடத்தில் கேட்டவர்களாலே நமக்கு உறுதியாக்கப்பட்டதும்,"
            },
            {
               "verse": "4",
               "text": "அடையாளங்களினாலும் அற்புதங்களினாலும் பலவிதமான பலத்த செய்கைகளினாலும், தம்முடைய சித்தத்தின்படி பகிர்ந்து பரிசுத்த ஆவியின் வரங்களிலும், தேவன் தாமே சாட்சிகொடுத்ததுமாயிருக்கிற இவ்வளவு பெரிதான இரட்சிப்பைக்குறித்து நாம் கவலையற்றிருப்போமானால் தண்டனைக்கு எப்படித் தப்பித்துக்கொள்ளுவோம்."
            },
            {
               "verse": "5",
               "text": "இனிவரும் உலகத்தைக்குறித்துப் பேசுகிறோமே, அதை அவர் தூதர்களுக்குக் கீழ்ப்படுத்தவில்லை."
            },
            {
               "verse": "6",
               "text": "ஒரு இடத்திலே ஒருவன் சாட்சியாக: மனுஷனை நீர் நினைக்கிறதற்கும், மனுஷனுடைய குமாரனை நீர் விசாரிக்கிறதற்கும் அவன் எம்மாத்திரம்?"
            },
            {
               "verse": "7",
               "text": "அவனை தேவதூதரிலும் சற்றுச் சிறியவனாக்கினீர்; மகிமையினாலும் கனத்தினாலும் அவனுக்கு முடிசூட்டி, உம்முடைய கரத்தின் கிரியைகளின் மேல் அவனை அதிகாரியாக வைத்து, சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர் என்று சொன்னான்."
            },
            {
               "verse": "8",
               "text": "சகலத்தையும் அவனுக்குக் கீழ்ப்படுத்தினார் என்கிற விஷயத்தில், அவர் அவனுக்குக் கீழ்ப்படுத்தாத பொருளொன்றுமில்லை; அப்படியிருந்தும், இன்னும் அவனுக்குச் சகலமும் கீழ்ப்பட்டிருக்கக் காணோம்."
            },
            {
               "verse": "9",
               "text": "என்றாலும், தேவனுடைய கிருபையினால் ஒவ்வொருவருக்காகவும், மரணத்தை ருசிபார்க்கும்படிக்கு தேவதூதரிலும் சற்றுச் சிறியவராக்கப்பட்டிருந்த இயேசு மரணத்தை உத்தரித்ததினிமித்தம் மகிமையினாலும் கனத்தினாலும் முடிசூட்டப்பட்டதைக் காண்கிறோம்."
            },
            {
               "verse": "10",
               "text": "ஏனென்றால் தமக்காகவும் தம்மாலேயும் சகலத்தையும் உண்டாக்கினவர், அநேகம் பிள்ளைகளை மகிமையில் கொண்டுவந்து சேர்க்கையில் அவர்களுடைய இரட்சிப்பின் அதிபதியை உபவத்திரவங்களினாலே பூரணப்படுத்துகிறது அவருக்கேற்றதாயிருந்தது."
            },
            {
               "verse": "11",
               "text": "எப்படியெனில், பரிசுத்தஞ்செய்கிறவரும் பரிசுத்தஞ்செய்யப்படுகிறவர்களுமாகிய யாவரும் ஒருவரால் உண்டாயிருக்கிறார்கள்; இதினிமித்தம் அவர்களைச் சகோதரரென்று சொல்ல அவர் வெட்கப்படாமல்:"
            },
            {
               "verse": "12",
               "text": "உம்முடைய நாமத்தை என் சகோதரருக்கு அறிவித்து, சபை நடுவில் உம்மைத் துதித்துப் பாடுவேன் என்றும்;"
            },
            {
               "verse": "13",
               "text": "நான் அவரிடத்தில் நம்பிக்கையாயிருப்பேன் என்றும்; இதோ, நானும், தேவன் எனக்குக் கொடுத்த பிள்ளைகளும் என்றும் சொல்லியிருக்கிறார்."
            },
            {
               "verse": "14",
               "text": "ஆதலால், பிள்ளைகள் மாம்சத்தையும் இரத்தத்தையும் உடையவர்களாயிருக்க, அவரும் அவர்களைப்போல மாம்சத்தையும் இரத்தத்தையும் உடையவரானார்; மரணத்துக்கு அதிகாரியாகிய பிசாசானவனைத் தமது மரணத்தினாலே அழிக்கும்படிக்கும்,"
            },
            {
               "verse": "15",
               "text": "ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்."
            },
            {
               "verse": "16",
               "text": "ஆதலால், அவர் தேவதூதருக்கு உதவியாகக் கைகொடாமல், ஆபிரகாமின் சந்ததிக்கு உதவியாகக் கைகொடுத்தார்."
            },
            {
               "verse": "17",
               "text": "அன்றியும், அவர் ஜனத்தின் பாவங்களை நிவிர்த்தி செய்வதற்கேதுவாக, தேவகாரியங்களைக்குறித்து இரக்கமும் உண்மையுமுள்ள பிரதான ஆசாரியாராயிருக்கும்படிக்கு எவ்விதத்திலும் தம்முடைய சகோதரருக்கு ஒப்பாகவேண்டியதாயிருந்தது."
            },
            {
               "verse": "18",
               "text": "ஆதலால், அவர்தாமே சோதிக்கப்பட்டுப் பாடுபட்டதினாலே, அவர் சோதிக்கப்படுகிறவர்களுக்கு உதவிசெய்ய வல்லவராயிருக்கிறார்."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படியிருக்க, பரம அழைப்புக்குப் பங்குள்ளவர்களாகிய பரிசுத்த சகோதரரே, நாம் அறிக்கைபண்ணுகிற அப்போஸ்தலரும் பிரதான ஆசாரியருமாயிருக்கிற கிறிஸ்து இயேசுவைக் கவனித்துப்பாருங்கள்;"
            },
            {
               "verse": "2",
               "text": "மோசே தேவனுடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்ததுபோல, இவரும் தம்மை ஏற்படுத்தினவருக்கு உண்மையுள்ளவராயிருக்கிறார்."
            },
            {
               "verse": "3",
               "text": "வீட்டை உண்டுபண்ணினவன் வீட்டைப்பார்க்கிலும் அதிக கனத்திற்குரியவனாயிருக்கிறான்; அதுபோல மோசேயைப்பார்க்கிலும் இவர் அதிக மகிமைக்குப் பாத்திராயிருக்கிறார்."
            },
            {
               "verse": "4",
               "text": "ஏனெனில், எந்த வீடும் ஒருவனால் உண்டாக்கப்படும்; எல்லாவற்றையும் உண்டுபண்ணினவர் தேவன்."
            },
            {
               "verse": "5",
               "text": "சொல்லப்படப்போகிற காரியங்களுக்குச் சாட்சியாக, மோசே பணிவிடைக்காரனாய், அவருடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்தான்."
            },
            {
               "verse": "6",
               "text": "கிறிஸ்துவோ அவருடைய வீட்டிற்கு மேற்பட்டவரான குமாரனாக உண்மையுள்ளவராயிருக்கிறார்; நம்பிக்கையினாலே உண்டாகும் தைரியத்தையும் மேன்மைபாராட்டலையும் முடிவுபரியந்தம் உறுதியாய்ப் பற்றிக்கொண்டிருப்போமாகில் நாமே அவருடைய வீடாயிருப்போம்."
            },
            {
               "verse": "7",
               "text": "ஆகையால், பரிசுத்த ஆவியானவர் சொல்லுகிறபடியே இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில்,"
            },
            {
               "verse": "8",
               "text": "வனாந்தரத்திலே கோபமூட்டினபோதும், சோதனைநாளிலும் நடந்ததுபோல, உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்."
            },
            {
               "verse": "9",
               "text": "அங்கே உங்கள் பிதாக்கள் என்னைச் சோதித்து, என்னைப் பரீட்சைபார்த்து, நாற்பது வருஷகாலம் என் கிரியைகளைக் கண்டார்கள்."
            },
            {
               "verse": "10",
               "text": "ஆதலால், நான் அந்தச் சந்ததியை அரோசித்து, அவர்கள் எப்பொழுதும் வழுவிப்போகிற இருதயமுள்ள ஜனமென்றும், என்னுடைய வழிகளை அறியாதவர்களென்றும் சொல்லி;"
            },
            {
               "verse": "11",
               "text": "என்னுடைய இளைப்பாறுதலில் அவர்கள் பிரவேசிப்பதில்லையென்று என்னுடைய கோபத்திலே ஆணையிட்டேன் என்றார்."
            },
            {
               "verse": "12",
               "text": "சகோதரரே, ஜீவனுள்ள தேவனைவிட்டு விலகுவதற்கேதுவான அவிசுவாசமுள்ள பொல்லாத இருதயம் உங்களிலொருவனுக்குள்ளும் இராதபடிக்கு நீங்கள் எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "13",
               "text": "உங்களில் ஒருவனாகிலும் பாவத்தின் வஞ்சனையினாலே கடினப்பட்டுப் போகாதபடிக்கு, இன்று என்னப்படுமளவும் நாடோறும் ஒருவருக்கொருவர் புத்திசொல்லுங்கள்."
            },
            {
               "verse": "14",
               "text": "நாம் ஆரம்பத்திலே கொண்ட நம்பிக்கையை முடிவுபரியந்தம் உறுதியாய்ப்பற்றிக்கொண்டிருப்போமாகில், கிறிஸ்துவினிடத்தில் பங்குள்ளவர்களாயிருப்போம்."
            },
            {
               "verse": "15",
               "text": "இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், கோபமூட்டுதலில் நடந்ததுபோல உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள் என்று சொல்லியிருக்கிறதே."
            },
            {
               "verse": "16",
               "text": "கேட்டவர்களில் கோபமூட்டினவர்கள் யார்? மோசேயினால் எகிப்திலிருந்து புறப்பட்ட யாவரும் அப்படிச் செய்தார்களல்லவா?"
            },
            {
               "verse": "17",
               "text": "மேலும், அவர் நாற்பது வருஷமாய் யாரை அரோசித்தார்? பாவஞ்செய்தவர்களையல்லவா? அவர்களுடைய சவங்கள் வனாந்தரத்தில் விழுந்துபோயிற்றே."
            },
            {
               "verse": "18",
               "text": "பின்னும், என்னுடைய இளைப்பாறுதலில் பிரவேசிப்பதில்லையென்று அவர் யாரைக்குறித்து ஆணையிட்டார்? கீழ்ப்படியாதவர்களைக் குறித்தல்லவா?"
            },
            {
               "verse": "19",
               "text": "ஆதலால், அவிசுவாசத்தினாலே அவர்கள் அதில் பிரவேசிக்கக்கூடாமற்போனார்களென்று பார்க்கிறோம்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "ஆனபடியினாலே, அவருடைய இளைப்பாறுதலில் பிரவேசிப்பதற்கேதுவான வாக்குத்தத்தம் நமக்குண்டாயிருக்க, உங்களில் ஒருவனும் அதை அடையாமல் பின்வாங்கிப்போனவனாகக் காணப்படாதபடிக்குப் பயந்திருக்கக்கடவோம்."
            },
            {
               "verse": "2",
               "text": "ஏனெனில், சுவிசேஷம் அவர்களுக்கு அறிவிக்கப்பட்டதுபோல நமக்கும் அறிவிக்கப்பட்டது; கேட்டவர்கள் விசுவாசமில்லாமல் கேட்டபடியினால், அவர்கள் கேட்ட வசனம் அவர்களுக்குப் பிரயோஜனப்படவில்லை."
            },
            {
               "verse": "3",
               "text": "விசுவாசித்தவர்களாகிய நாமே அந்த இளைப்பாறுதலில் பிரவேசிக்கிறோம்; அவருடைய கிரியைகள் உலத்தோற்றமுதல் முடிந்திருந்தும் இவர்கள் என்னுடைய இளைப்பாறுதலில் பிரவேசிப்பதில்லையென்று என்னுடைய கோபத்திலே ஆணையிட்டேன் என்றார்"
            },
            {
               "verse": "4",
               "text": "மேலும், தேவன் தம்முடைய கிரியைகளையெல்லாம் முடித்து ஏழாம் நாளிலே ஓய்ந்திருந்தார் என்று ஏழாம் நாளைக்குறித்து ஓரிடத்தில் சொல்லியிருக்கிறார்."
            },
            {
               "verse": "5",
               "text": "அன்றியும், அவர்கள் என்னுடைய இளைப்பாறுதலில் பிரவேசிப்பதில்லை என்றும் அந்த இடத்திலேதானே சொல்லியிருக்கிறார்."
            },
            {
               "verse": "6",
               "text": "ஆகையால், சிலர் அதில் பிரவேசிப்பது இன்னும் வரப்போகிற காரியமாயிருக்கிறபடியினாலும், சுவிசேஷத்தை முதலாவது கேட்டவர்கள் கீழ்ப்படியாமையினாலே அதில் பிரவேசியாமற் போனபடியினாலும்,"
            },
            {
               "verse": "7",
               "text": "இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில் உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள் என்று வெகுகாலத்திற்குப்பின்பு தாவீதின் சங்கீதத்திலே சொல்லியிருக்கிறபடி, இன்று என்று சொல்வதினாலே பின்னும் ஒருநாளைக் குறித்திருக்கிறார்."
            },
            {
               "verse": "8",
               "text": "யோசுவா அவர்களை இளைப்பாறுதலுக்குட்படுத்தியிருந்தால், பின்பு அவர் வேறொரு நாளைக்குறித்துச் சொல்லியிருக்கமாட்டாரே."
            },
            {
               "verse": "9",
               "text": "ஆகையால், தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனிவருகிறதாயிருக்கிறது."
            },
            {
               "verse": "10",
               "text": "ஏனெனில், அவருடைய இளைப்பாறுதலில் பிரவேசித்தவன், தேவன் தம்முடைய கிரியைகளை முடித்து ஓய்ந்ததுபோல, தானும் தன் கிரியைகளை முடித்து ஓய்ந்திருப்பான்."
            },
            {
               "verse": "11",
               "text": "ஆகையால், அந்தத் திருஷ்டாந்தத்தின்படி, ஒருவனாகிலும் கீழ்ப்படியாமையினாலே விழுந்துபோகாதபடிக்கு, நாம் இந்த இளைப்பாறுதலில் பிரவேசிக்க ஜாக்கிரதையாயிருக்கக்கடவோம்."
            },
            {
               "verse": "12",
               "text": "தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது."
            },
            {
               "verse": "13",
               "text": "அவருடைய பார்வைக்கு மறைவான சிருஷ்டி ஒன்றுமில்லை; சகலமும் அவருடைய கண்களுக்கு முன்பாக நிர்வாணமாயும் வெளியரங்கமாயுமிருக்கிறது, அவருக்கே நாம் கணக்கு ஒப்புவிக்கவேண்டும்."
            },
            {
               "verse": "14",
               "text": "வானங்களின் வழியாய்ப் பரலோகத்திற்குப்போன தேவகுமாரனாகிய இயேசு என்னும் மகா பிரதான ஆசாரியர் நமக்கு இருக்கிறபடியினால், நாம் பண்ணின அறிக்கையை உறுதியாய்ப் பற்றிக்கொண்டிருக்கக்கடவோம்."
            },
            {
               "verse": "15",
               "text": "நம்முடைய பலவீனங்களைக்குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்."
            },
            {
               "verse": "16",
               "text": "ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங்கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும், மனுஷரால் தெரிந்துகொள்ளப்பட்ட எந்தப் பிரதான ஆசாரியனும் பாவங்களுக்காகக் காணிக்கைகளையும் பலிகளையும் செலுத்தும்படி, மனுஷருக்காக தேவகாரியங்களைப்பற்றி நியமிக்கப்படுகிறான்."
            },
            {
               "verse": "2",
               "text": "தானும் பலவீனமுள்ளவனானபடியினாலே அறியாதவர்களுக்கும் நெறிதப்பிப்போனவர்களுக்கும் இரங்கத்தக்கவனாயிருக்கிறான்."
            },
            {
               "verse": "3",
               "text": "அதினிமித்தம் அவன் ஜனங்களுடைய பாவங்களுக்காகப் பலியிடவேண்டியதுபோல, தன்னுடைய பாவங்களுக்காகவும் பலியிடவேண்டியதாயிருக்கிறது."
            },
            {
               "verse": "4",
               "text": "மேலும், ஆரோனைப்போல தேவனால் அழைக்கப்பட்டாலொழிய, ஒருவனும் இந்தக் கனமான ஊழியத்துக்குத் தானாய் ஏற்படுகிறதில்லை."
            },
            {
               "verse": "5",
               "text": "அந்தப்படியே கிறிஸ்துவும் பிரதான ஆசாரியராகிறதற்குத் தம்மைத்தாமே உயர்த்தவில்லை; நீர் என்னுடைய குமாரன், இன்று நான் உம்மை ஜெநிப்பித்தேன் என்று அவரோடே சொன்னவரே அவரை உயர்த்தினார்."
            },
            {
               "verse": "6",
               "text": "அப்படியே வேறொரு இடத்திலும்: நீர் மெல்கிசேதேக்கின் முறைமையின்படி, என்றென்றைக்கும் ஆசாரியராயிருக்கிறீர் என்று சொல்லியிருக்கிறார்."
            },
            {
               "verse": "7",
               "text": "அவர் மாம்சத்திலிருந்த நாட்களில், தம்மை மரணத்தினின்று இரட்சிக்க வல்லமையுள்ளவரை நோக்கி, பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம்பண்ணி, வேண்டுதல்செய்து, தமக்கு உண்டான பயபக்தியினிமித்தம் கேட்கப்பட்டு,"
            },
            {
               "verse": "8",
               "text": "அவர் குமாரனாயிருந்தும் பட்டபாடுகளினாலே கீழ்ப்படிதலைக் கற்றுக்கொண்டு,"
            },
            {
               "verse": "9",
               "text": "தாம் பூரணரானபின்பு, தமக்குக் கீழ்ப்படிகிற யாவரும் நித்திய இரட்சிப்பை அடைவதற்குக் காரணராகி,"
            },
            {
               "verse": "10",
               "text": "மெல்கிசேதேக்கின் முறைமையின்படியான பிரதான ஆசாரியர் என்று தேவனாலே நாமம் தரிக்கப்பட்டார்."
            },
            {
               "verse": "11",
               "text": "இந்த மெல்கிசேதேக்கைப்பற்றி நாம் விஸ்தாரமாய்ப் பேசலாம்; நீங்கள் கேள்வியில் மந்தமுள்ளவர்களானபடியால், அதை விளங்கப்பண்ணுகிறது அரிதாயிருக்கும்."
            },
            {
               "verse": "12",
               "text": "காலத்தைப் பார்த்தால், போதகராயிருக்கவேண்டிய உங்களுக்கு தேவனுடைய வாக்கியங்களின் மூல உபதேசங்களை மறுபடியும் உபதேசிக்கவேண்டியதாயிருக்கிறது; நீங்கள் பலமான ஆகாரத்தையல்ல, பாலை உண்ணத்தக்கவர்களானீர்கள்."
            },
            {
               "verse": "13",
               "text": "பாலுண்கிறவன் குழந்தையாயிருக்கிறபடியினாலே நீதியின் வசனத்தில் பழக்கமில்லாதவனாயிருக்கிறான்."
            },
            {
               "verse": "14",
               "text": "பலமான ஆகாரமானது நன்மை தீமையின்னதென்று பயிற்சியினால் பகுத்தறியத்தக்கதாக முயற்சிசெய்யும் ஞானேந்திரியங்களையுடையவர்களாகிய பூரண வயதுள்ளவர்களுக்கே தகும்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ஆகையால், கிறிஸ்துவைப்பற்றிச் சொல்லிய மூல உபதேச வசனங்களை நாம் விட்டு, செத்த கிரியைகளுக்கு நீங்கலாகும் மனந்திரும்புதல், தேவன்பேரில் வைக்கும் விசுவாசம்,"
            },
            {
               "verse": "2",
               "text": "ஸ்நானங்களுக்கடுத்த உபதேசம், கைகளை வைக்குதல், மரித்தோரின் உயிர்த்தெழுதல், நியாயத்தீர்ப்பு என்பவைகளாகிய அஸ்திபாரத்தை மறுபடியும் போடாமல், பூரணராகும்படி கடந்துபோவோமாக."
            },
            {
               "verse": "3",
               "text": "தேவனுக்குச் சித்தமானால் இப்படியேசெய்வோம்."
            },
            {
               "verse": "4",
               "text": "ஏனெனில், ஒருதரம் பிரகாசிப்பிக்கப்பட்டும், பரமஈவை ருசிபார்த்தும், பரிசுத்த ஆவியைப் பெற்றும்,"
            },
            {
               "verse": "5",
               "text": "தேவனுடைய நல்வார்த்தையையும் இனிவரும் உலகத்தின் பெலன்களையும் ருசிபார்த்தும்,"
            },
            {
               "verse": "6",
               "text": "மறுதலித்துப்போனவர்கள், தேவனுடைய குமாரனைத் தாங்களே மறுபடியும் சிலுவையில் அறைந்து அவமானப்படுத்துகிறபடியால், மனந்திரும்புகிறதற்கேதுவாய் அவர்களை மறுபடியும் புதுப்பிக்கிறது கூடாதகாரியம்."
            },
            {
               "verse": "7",
               "text": "எப்படியெனில், தன்மேல் அடிக்கடி பெய்கிற மழையைக் குடித்து, தன்னிடத்தில் பயிரிடுகிறவர்களுக்கேற்ற பயிரை முளைப்பிக்கும் நிலமானது தேவனால் ஆசீர்வாதம் பெறும்."
            },
            {
               "verse": "8",
               "text": "முள்செடிகளையும் முள்பூண்டுகளையும் முளைப்பிக்கிற நிலமோ தகாததாயும் சபிக்கப்படுகிறதற்கேற்றதாயுமிருக்கிறது; சுட்டெரிக்கப்படுவதே அதின் முடிவு."
            },
            {
               "verse": "9",
               "text": "பிரியமானவர்களே, நாங்கள் இப்படிச் சொன்னாலும் நன்மையானவைகளும், இரட்சிப்புக்குரியவைகளுமான, காரியங்கள் உங்களிடத்தில் உண்டாயிருக்கிறதென்று நம்பியிருக்கிறோம்."
            },
            {
               "verse": "10",
               "text": "ஏனென்றால், உங்கள் கிரியையையும், நீங்கள் பரிசுத்தவான்களுக்கு ஊழியஞ்செய்ததினாலும் செய்து வருகிறதினாலும் தமது நாமத்திற்குக் காண்பித்த அன்புள்ள பிரயாசத்தையும் மறந்துவிடுகிறதற்கு தேவன் அநீதியுள்ளவரல்லவே."
            },
            {
               "verse": "11",
               "text": "நீங்கள் அசதியாயிராமல், வாக்குத்தத்தமான ஆசீர்வாதங்களை விசுவாசத்தினாலும் நீடிய பொறுமையினாலும் சுதந்தரித்துக்கொள்ளுகிறவர்களைப் பின்பற்றுகிறவர்களுமாயிருந்து,"
            },
            {
               "verse": "12",
               "text": "உங்களுக்கு நம்பிக்கையின் பூரண நிச்சயமுண்டாகும்படி நீங்கள் யாவரும் முடிவுபரியந்தம் அப்படியே ஜாக்கிரதையைக் காண்பிக்கவேண்டுமென்று ஆசையாயிருக்கிறோம்."
            },
            {
               "verse": "13",
               "text": "ஆபிரகாமுக்கு தேவன் வாக்குத்தத்தம்பண்ணினபோது, ஆணையிடும்படி தம்மிலும் பெரியவர் ஒருவருமில்லாதபடியினாலே தமது பேரிலே தானே ஆணையிட்டு:"
            },
            {
               "verse": "14",
               "text": "நிச்சயமாக நான் உன்னை ஆசீர்வதிக்கவே ஆசீர்வதித்து, உன்னைப்பெருகவே பெருகப்பண்ணுவேன் என்றார்."
            },
            {
               "verse": "15",
               "text": "அந்தப்படியே, அவன் பொறுமையாய்க் காத்திருந்து, வாக்குத்தத்தம்பண்ணப்பட்டதைப் பெற்றான்."
            },
            {
               "verse": "16",
               "text": "மனுஷர் தங்களிலும் பெரியவர்பேரில் ஆணையிடுவார்கள்; உறுதிபண்ணும்படிக்கு ஆணையிடுதலே சகல விவாதத்திற்கும் முடிவு."
            },
            {
               "verse": "17",
               "text": "அந்தப்படி, தேவனும் வாக்குத்தத்தம் பண்ணப்பட்டவைகளைச் சுதந்தரித்துக்கொள்ளுகிறவர்களுக்குத் தமது ஆலோசனையின் மாறாத நிச்சயத்தைப் பரிபூரணமாய்க் காண்பிக்கும்படி சித்தமுள்ளவராய், ஓர் ஆணையினாலே அதை ஸ்திரப்படுத்தினார்."
            },
            {
               "verse": "18",
               "text": "நமக்கு முன் வைக்கப்பட்ட நம்பிக்கையைப் பற்றிக்கொள்ளும்படி அடைக்கலமாய் ஓடிவந்த நமக்கு இரண்டு மாறாத விசேஷங்களினால் நிறைந்த ஆறுதலுண்டாகும்படிக்கு எவ்வளவேனும் பொய்யுரையாத தேவன் அப்படிச் செய்தார்."
            },
            {
               "verse": "19",
               "text": "அந்த நம்பிக்கை நமக்கு நிலையும் உறுதியும் திரைக்குள்ளாகப் போகிறதுமான ஆத்தும நங்கூரமாயிருக்கிறது."
            },
            {
               "verse": "20",
               "text": "நமக்கு முன்னோடினவராகிய இயேசு மெல்கிசேதேக்கின் முறைமையின்படி நித்திய பிரதான ஆசாரியராய் நமக்காக அந்தத் திரைக்குள் பிரவேசித்திருக்கிறார்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "இந்த மெல்கிசேதேக்கு சாலேமின் ராஜாவும், உன்னதமான தேவனுடைய ஆசாரியனுமாயிருந்தான்; ராஜாக்களை முறியடித்துவந்த ஆபிரகாமுக்கு இவன் எதிர்கொண்டுபோய், அவனை ஆசீர்வதித்தான்."
            },
            {
               "verse": "2",
               "text": "இவனுக்கு ஆபிரகாம் எல்லாவற்றிலும் தசமபாகம் கொடுத்தான்; இவனுடைய முதற்பேராகிய மெல்கிசேதேக்கு என்பதற்கு நீதியின் ராஜா என்றும், பின்பு சாலேமின் ராஜா என்பதற்குச் சமாதானத்தின் ராஜா என்றும் அருத்தமாம்."
            },
            {
               "verse": "3",
               "text": "இவன் தகப்பனும் தாயும் வம்சவரலாறும் இல்லாதவன்; இவன் நாட்களின் துவக்கமும் ஜீவனின் முடிவுமுடையவனாயிராமல், தேவனுடைய குமாரனுக்கு ஒப்பானவனாய் என்றென்றைக்கும் ஆசாரியனாக நிலைத்திருக்கிறான்."
            },
            {
               "verse": "4",
               "text": "இவன் எவ்வளவு பெரியவனாயிருக்கிறான் பாருங்கள்; கோத்திரத்தலைவனாகிய ஆபிரகாம் முதலாய் கொள்ளையிடப்பட்ட பொருள்களில் இவனுக்குத் தசமபாகம் கொடுத்தான்."
            },
            {
               "verse": "5",
               "text": "லேவியின் புத்திரரில் ஆசாரியத்துவத்தை அடைகிறவர்களும், ஆபிரகாமின் அரையிலிருந்து வந்த தங்கள் சகோதரரான ஜனங்களின் கையிலே நியாயப்பிரமாணத்தின்படி தசமபாகம் வாங்குகிறதற்குக் கட்டளைபெற்றிருக்கிறார்கள்."
            },
            {
               "verse": "6",
               "text": "ஆகிலும், அவர்களுடைய வம்ச வரிசையில் வராதவனாகிய இவன் ஆபிரகாமின் கையில் தசமபாகம் வாங்கி, வாக்குத்தத்தங்களைப் பெற்றவனை ஆசீர்வதித்தான்."
            },
            {
               "verse": "7",
               "text": "சிறியவன் பெரியவனாலே ஆசீர்வதிக்கப்படுவான், அதற்குச் சந்தேகமில்லை."
            },
            {
               "verse": "8",
               "text": "அன்றியும், இங்கே, மரிக்கிற மனுஷர்கள் தசமபாகம் வாங்குகிறார்கள்; அங்கேயோ, பிழைத்திருக்கிறான் என்று சாட்சிபெற்றவன் வாங்கினான்."
            },
            {
               "verse": "9",
               "text": "அன்றியும், மெல்கிசேதேக்கு ஆபிரகாமுக்கு எதிர்கொண்டுபோனபோது, லேவியானவன் தன் தகப்பனுடைய அரையிலிருந்தபடியால்,"
            },
            {
               "verse": "10",
               "text": "தசமபாகம் வாங்குகிற அவனும் ஆபிரகாமின் மூலமாய்த் தசமபாகம் கொடுத்தான் என்று சொல்லலாம்."
            },
            {
               "verse": "11",
               "text": "அல்லாமலும், இஸ்ரவேல், தங்கள் லேவிகோத்திர ஆசாரிய முறைமைக்குட்பட்டிருந்தல்லவோ நியாயப்பிரமாணத்தைப் பெற்றார்கள்; அந்த ஆசாரிய முறைமையினாலே பூரணப்படுதல் உண்டாயிருக்குமானால், ஆரோனுடைய முறைமையின்படி அழைக்கப்படாமல், மெல்கிசேதேக்கினுடைய, முறைமையின்படி அழைக்கப்பட்ட வேறொரு ஆசாரியர் எழும்பவேண்டுவதென்ன?"
            },
            {
               "verse": "12",
               "text": "ஆசாரியத்துவம் மாற்றப்பட்டிருக்குமேயானால், நியாயப்பிரமாணமும் மாற்றப்படவேண்டியதாகும்."
            },
            {
               "verse": "13",
               "text": "இவைகள் எவரைக்குறித்துச் சொல்லப்பட்டிருக்கிறதோ, அவர் வேறொரு கோத்திரத்துக்குள்ளானவராயிருக்கிறாரே; அந்தக் கோத்திரத்தில் ஒருவனாகிலும் பலிபீடத்து ஊழியம் செய்ததில்லையே."
            },
            {
               "verse": "14",
               "text": "நம்முடைய கர்த்தர் யூதாகோத்திரத்தில் தோன்றினாரென்பது பிரசித்தமாயிருக்கிறது; அந்தக் கோத்திரத்தாரைக்குறித்து மோசே ஆசாரியத்துவத்தைப்பற்றி ஒன்றும் சொல்லவில்லையே."
            },
            {
               "verse": "15",
               "text": "அல்லாமலும், மெல்கிசேதேக்குக்கு ஒப்பாய் வேறொரு ஆசாரியர் எழும்புகிறாரென்று சொல்லியிருப்பதினால், மேற்சொல்லியது மிகவும் பிரசித்தமாய் விளங்குகிறது."
            },
            {
               "verse": "16",
               "text": "அவர் மாம்ச சம்பந்தமான கட்டளையாகிய நியாயப்பிரமாணத்தின்படி ஆசாரியராகாமல்,"
            },
            {
               "verse": "17",
               "text": "நீர் மெல்கிசேதேக்கின் முறைமையின்படி என்றென்றைக்கும் ஆசாரியராயிருக்கிறீர் என்று சொல்லிய சாட்சிக்குத்தக்கதாக அழியாத ஜீவனுக்குரிய வல்லமையின்படியே ஆசாரியரானார்."
            },
            {
               "verse": "18",
               "text": "முந்தின கட்டளை பெலவீனமுள்ளதும் பயனற்றதுமாயிருந்ததினிமித்தம் மாற்றப்பட்டது."
            },
            {
               "verse": "19",
               "text": "நியாயப்பிரமாணமானது ஒன்றையும் பூரணப்படுத்தவில்லை, அதிக நன்மையான நம்பிக்கையை வருவிப்பதோ பூரணப்படுத்துகிறது; அந்த நம்பிக்கையினாலே தேவனிடத்தில் சேருகிறோம்."
            },
            {
               "verse": "20",
               "text": "அன்றியும், அவர்கள் ஆணையில்லாமல் ஆசாரியராக்கப்படுகிறார்கள்; இவரோ: நீர் மெல்கிசேதேக்கின் முறைமையின்படி என்றென்றைக்கும் ஆசாரியராயிருக்கிறீர் என்று கர்த்தர் ஆணையிட்டார், மனம்மாறாலும் இருப்பார் என்று தம்முடனே சொன்னவராலே ஆணையோடே ஆசாரியரானார்."
            },
            {
               "verse": "21",
               "text": "ஆனதால், இயேசுவானவர் ஆணையின்படியே ஆசாரியராக்கப்பட்டது எவ்வளவு விசேஷித்த காரியமோ,"
            },
            {
               "verse": "22",
               "text": "அவ்வளவு விசேஷித்த உடன்படிக்கைக்குப் பிணையாளியானார்."
            },
            {
               "verse": "23",
               "text": "அன்றியும், அவர்கள் மரணத்தினிமித்தம் நிலைத்திருக்கக்கூடாதவர்களானபடியால், ஆசாரியராக்கப்படுகிறவர்கள் அநேகராயிருக்கிறார்கள்."
            },
            {
               "verse": "24",
               "text": "இவரோ என்றென்றைக்கும் நிலைத்திருக்கிறபடியினாலே, மாறிப்போகாத ஆசாரியத்துவமுள்ளவராயிருக்கிறார்."
            },
            {
               "verse": "25",
               "text": "மேலும், தமது மூலமாய் தேவனிடத்தில் சேருகிறவர்களுக்காக வேண்டுதல்செய்யும்படிக்கு அவர் எப்பொழுதும் உயிரோடிருக்கிறவராகையால் அவர்களை முற்றுமுடிய இரட்சிக்க வல்லவராயுமிருக்கிறார்."
            },
            {
               "verse": "26",
               "text": "பரிசுத்தரும், குற்றமற்றவரும், மாசில்லாதவரும், பாவிகளுக்கு விலகினவரும், வானங்களிலும் உயர்ந்தவருமாயிருக்கிற இவ்விதமான பிரதான ஆசாரியர் நமக்கு ஏற்றவராயிருக்கிறார்."
            },
            {
               "verse": "27",
               "text": "அவர் பிரதான ஆசாரியர்களைப்போல முன்பு சொந்தப் பாவங்களுக்காகவும், பின்பு ஜனங்களுடைய பாவங்களுக்காகவும் நாடோறும் பலியிடவேண்டுவதில்லை; ஏனெனில் தம்மைத்தாமே பலியிட்டதினாலே ஒரேதரம் செய்து முடித்தார்."
            },
            {
               "verse": "28",
               "text": "நியாயப்பிரமாணமானது பெலவீனமுள்ள மனுஷர்களைப் பிரதான ஆசாரியராக ஏற்படுத்துகிறது; நியாயப்பிரமாணத்திற்குப்பின்பு உண்டான ஆணையோடே விளங்கிய வசனமோ என்றென்றைக்கும் பூரணரான குமாரனை ஏற்படுத்துகிறது."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "மேற்சொல்லியவைகளின் முக்கியமான பொருளென்னவெனில்; பரலோகத்திலுள்ள மகத்துவ ஆசனத்தின் வலது பாரிசத்திலே உட்கார்ந்திருக்கிறவருமாய்,"
            },
            {
               "verse": "2",
               "text": "பரிசுத்த ஸ்தலத்திலும், மனுஷராலல்ல, கர்த்தரால் ஸ்தாபிக்கப்பட்ட மெய்யான கூடாரத்திலும் ஆசாரிய ஊழியஞ்செய்கிறவருமாயிருக்கிற பிரதான ஆசாரியர் நமக்கு உண்டு."
            },
            {
               "verse": "3",
               "text": "ஒவ்வொரு பிரதான ஆசாரியனும் காணிக்கைகளையும் பலிகளையும் செலுத்தும்படி நியமிக்கப்படுகிறான்; ஆதலால் செலுத்தும்படிக்கு ஏதோ ஒன்று இவருக்கும் அவசியம் வேண்டியதாயிருக்கிறது."
            },
            {
               "verse": "4",
               "text": "பூமியிலே அவர் இருப்பாரானால் ஆசாரியராயிருக்கமாட்டார்; ஏனெனில், நியாயப்பிரமாணத்தின்படி காணிக்கைகளைச் செலுத்துகிற ஆசாரியர்கள் இருக்கிறார்களே;"
            },
            {
               "verse": "5",
               "text": "இவர்கள் செய்யும் ஆராதனை பரலோகத்திலுள்ளவைகைளின் சாயலுக்கும் நிழலுக்கும் ஒத்திருக்கிறது; அப்படியே, மோசே கூடாரத்தை உண்டுபண்ணுகையில் மலையிலே உனக்குக் காண்பிக்கப்பட்ட மாதிரியின்படியே நீ எல்லாவற்றையும் செய்ய எச்சரிக்கையாயிருங்கள் என்று தேவன் அவனுக்குக் கட்டளையிட்டார்."
            },
            {
               "verse": "6",
               "text": "இவரோ விசேஷித்த வாக்குத்தத்தங்களின்பேரில் ஸ்தாபிக்கப்பட்ட விசேஷித்த உடன்படிக்கைக்கு எப்படி மத்திஸ்தராயிருக்கிறாரோ, அப்படியே முக்கியமான ஆசாரிய ஊழியத்தையும் பெற்றிருக்கிறார்."
            },
            {
               "verse": "7",
               "text": "அந்த முதலாம் உடன்படிக்கை பிழைத்திருந்ததானால், இரண்டாம் உடன்படிக்கைக்கு இடம் தேடவேண்டுவதில்லையே."
            },
            {
               "verse": "8",
               "text": "அவர்களைக் குற்றப்படுத்தி, அவர்களை நோக்கி: இதோ, கர்த்தர் சொல்லுகிறதென்னவெனில்: இஸ்ரவேல் குடும்பத்தோடும் யூதா குடும்பத்தோடும் நான் புது உடன்படிக்கையை ஏற்படுத்துங்காலம் வருகிறது."
            },
            {
               "verse": "9",
               "text": "அவர்களுடைய பிதாக்களை எகிப்துதேசத்திலிருந்து கொண்டுவரும்படிக்கு நான் அவர்களுடைய கையைப் பிடித்தநாளிலே அவர்களோடு பண்ணின உடன்படிக்கையைப்போல இது இருப்பதில்லை; அந்த உடன்படிக்கையிலே அவர்கள் நிலைநிற்கவில்லையே, நானும் அவர்களைப் புறக்கணித்தேன் என்று கர்த்தர் சொல்லுகிறார்."
            },
            {
               "verse": "10",
               "text": "அந்த நாட்களுக்குப்பின்பு நான் இஸ்ரவேல் குடும்பத்தாரோடே பண்ணும் உடன்படிக்கையாவது: என்னுடைய பிரமாணங்களை அவர்களுடைய மனதிலே வைத்து, அவர்களுடைய இருதயங்களில் அவைகளை எழுதுவேன்; நான் அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனமாயிருப்பார்கள்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது சிறியவன் முதற்கொண்டு பெரியவன்வரைக்கும் எல்லாரும் என்னை அறிவார்கள்; ஆகையால், கர்த்தரை அறிந்துகொள் என்று ஒருவன் தன் அயலானுககும், ஒருவன் தன் சகோதரனுக்கும் போதிக்கவேண்டுவதில்லை."
            },
            {
               "verse": "12",
               "text": "ஏனெனில் நான் அவர்கள் அநியாயங்களைக் கிருபையாய் மன்னித்து, அவர்கள் பாவங்களையும் அக்கிரமங்களையும் இனி நினையாமலிருப்பேன் என்று கர்த்தர் சொல்லுகிறார்."
            },
            {
               "verse": "13",
               "text": "புது உடன்படிக்கை என்று அவர் சொல்லுகிறதினாலே முந்தினதைப் பழமையாக்கினார்; பழமையானதும் நாள்பட்டதுமாயிருக்கிறது உருவழிந்துபோகக் காலம் சமீபித்திருக்கிறது."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும், முதலாம் உடன்படிக்கையானது ஆராதனைக்கேற்ற முறைமைகளும் பூமிக்குரிய பரிசுத்த ஸ்தலமும் உடையதாயிருந்தது."
            },
            {
               "verse": "2",
               "text": "எப்படியெனில், ஒரு கூடாரம் உண்டாக்கப்பட்டிருந்தது; அதின் முந்தின பாகத்தில் குத்துவிளக்கும், மேஜையும், தேவசமுகத்தப்பங்களும் இருந்தன; அது பரிசுத்த ஸ்தலமென்னப்படும்."
            },
            {
               "verse": "3",
               "text": "இரண்டாந் திரைக்குள்ளே மகா பரிசுத்த ஸ்தலமென்னப்பட்ட கூடாரம் இருந்தது."
            },
            {
               "verse": "4",
               "text": "அதிலே பொன்னாற்செய்த தூபகலசமும், முழுவதும் பொற்றகடு பொதிந்திருக்கப்பட்ட உடன்படிக்கைப் பெட்டியும் இருந்தன; அந்தப் பெட்டியிலே மன்னா வைக்கப்பட்ட பொற்பாத்திரமும், ஆரோனுடைய தளிர்த்த கோலும், உடன்படிக்கையின் கற்பலகைகளும் இருந்தன."
            },
            {
               "verse": "5",
               "text": "அதற்கு மேலே மகிமையுள்ள கேருபீன்கள் வைக்கப்பட்டுக் கிருபாசனத்தை நிழலிட்டிருந்தன; இவைகளைக் குறித்து விவரமாய்ப்பேச இப்பொழுது சமயமில்லை."
            },
            {
               "verse": "6",
               "text": "இவைகள் இவ்விதமாய் ஆயத்தமாக்கப்பட்டிருக்க, ஆசாரியர்கள் ஆராதனை முறைமைகளை நிறைவேற்றும்படிக்கு முதலாங்கூடாரத்திலே நித்தமும் பிரவேசிப்பார்கள்."
            },
            {
               "verse": "7",
               "text": "இரண்டாங்கூடாரத்திலே பிரதான ஆசாரியன்மாத்திரம் வருஷத்திற்கு ஒருதரம் இரத்தத்தோடே பிரவேசித்து, அந்த இரத்தத்தைத் தனக்காகவும் ஜனங்களுடைய தப்பிதங்களுக்காகவும் செலுத்துவான்."
            },
            {
               "verse": "8",
               "text": "அதினாலே, முதலாங்கூடாரம் நிற்குமளவும் பரிசுத்த ஸ்தலத்திற்குப்போகிற மார்க்கம் இன்னும் வெளிப்படவில்லையென்று பரிசுத்த ஆவியானவர் தெரியப்படுத்தியிருக்கிறார்."
            },
            {
               "verse": "9",
               "text": "அந்தக் கூடாரம் இக்காலத்திற்கு உதவுகிற ஒப்பனையாயிருக்கிறது; அதற்கேற்றபடியே செலுத்தப்பட்டுவருகிற காணிக்கைகளும் பலிகளும் ஆராதனை செய்கிறவனுடைய மனச்சாட்சியைப் பூரணப்படுத்தக்கூடாதவைகளாம்."
            },
            {
               "verse": "10",
               "text": "இவைகள் சீர்திருந்தல் உண்டாகும் காலம்வரைக்கும் நடந்தேறும்படி கட்டளையிடப்பட்ட போஜனபானங்களும், பலவித ஸ்நானங்களும், சரீரத்திற்கேற்ற சடங்குகளுமேயல்லாமல் வேறல்ல."
            },
            {
               "verse": "11",
               "text": "கிறிஸ்துவானவர் வரப்போகிற நன்மைகளுக்குரிய பிரதான ஆசாரியராய் வெளிப்பட்டு, கையினால் செய்யப்பட்டதாகிய இந்தச் சிருஷ்டிசம்பந்தமான கூடாரத்தின் வழியாக அல்ல, பெரிதும் உத்தமமுமான கூடாரத்தின் வழியாகவும்,"
            },
            {
               "verse": "12",
               "text": "வெள்ளாட்டுக்கடா, இளங்காளை இவைகளுடைய இரத்தத்தினாலே அல்ல, தம்முடைய சொந்த இரத்தத்தினாலும் ஒரேதரம் மகா பரிசுத்த ஸ்தலத்திலே பிரவேசித்து, நித்திய மீட்பை உண்டுபண்ணினார்."
            },
            {
               "verse": "13",
               "text": "அதெப்படியெனில், காளை வெள்ளாட்டுக்கடா இவைகளின் இரத்தமும், தீட்டுப்பட்டவர்கள்மேல் தெளிக்கப்பட்ட கடாரியின் சாம்பலும், சரீரசுத்தியுண்டாகும்படி பரிசுத்தப்படுத்துமானால்,"
            },
            {
               "verse": "14",
               "text": "நித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாக தேவனுக்கு ஒப்புக்கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்தக்கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்!"
            },
            {
               "verse": "15",
               "text": "ஆகையால் முதலாம் உடன்படிக்கையின் காலத்திலே நடந்த அக்கிரமங்களை நிவிர்த்திசெய்யும்பொருட்டு அவர் மரணமடைந்து, அழைக்கப்பட்டவர்கள் வாக்குத்தத்தம்பண்ணப்பட்ட நித்திய சுதந்தரத்தை அடைந்துகொள்வதற்காக, புது உடன்படிக்கையின் மத்தியஸ்தராயிருக்கிறார்."
            },
            {
               "verse": "16",
               "text": "ஏனென்றால், எங்கே மரணசாதனமுண்டோ, அங்கே அந்தச் சாதனத்தை எழுதினவனுடைய மரணமும் உண்டாகவேண்டும்."
            },
            {
               "verse": "17",
               "text": "எப்படியெனில், மரணமுண்டானபின்பே மரணசாசனம் உறுதிப்படும்; அதை எழுதினவன் உயிரோடிருக்கையில் அதற்குப் பெலனில்லையே."
            },
            {
               "verse": "18",
               "text": "அந்தப்படி, முதலாம் உடன்படிக்கையும் இரத்தமில்லாமல் பிரதிஷ்டைபண்ணப்படவில்லை."
            },
            {
               "verse": "19",
               "text": "எப்படியெனில், மோசே, நியாயப்பிரமாணத்தின்படி, சகல ஜனங்களுக்கும் எல்லாக் கட்டளைகளையும் சொன்னபின்பு, இளங்காளை வெள்ளாட்டுக்கடா இவைகளின் இரத்தத்தைத் தண்ணீரோடும், சிவப்பான ஆட்டுமயிரோடும், ஈசோப்போடுங்கூட எடுத்து புஸ்தகத்தின்மேலும் ஜனங்களெல்லார்மேலும் தெளித்து:"
            },
            {
               "verse": "20",
               "text": "தேவன் உங்களுக்குக், கட்டளையிட்ட உடன்படிக்கையின் இரத்தம் இதுவே என்று சொன்னான்."
            },
            {
               "verse": "21",
               "text": "இவ்விதமாக, கூடாரத்தின்மேலும் ஆராதனைக்குரிய சகல பணிமூட்டுகளிள்மேலும் இரத்தத்தைத் தெளித்தான்."
            },
            {
               "verse": "22",
               "text": "நியாயப்பிரமாணத்தின்படி கொஞ்சங்குறைய எல்லாம் இரத்தத்தினாலே சுத்திகரிக்கப்படும்; இரத்தஞ்சிந்துதலில்லாமல் மன்னிப்பு உண்டாகாது."
            },
            {
               "verse": "23",
               "text": "ஆதலால், பரலோகத்திலுள்ளவைகளுக்குச் சாயலானவைகள் இப்படிப்பட்ட பலிகளினாலே சுத்திகரிக்கப்படவேண்டியதாயிருந்தது; பரலோகத்திலுள்ளவைகளோ இவைகளிலும் விசேஷித்த பலிகளாலே சுத்திகரிக்கப்படவேண்டியதாமே."
            },
            {
               "verse": "24",
               "text": "அந்தப்படி, மெய்யான பரிசுத்த ஸ்தலத்துக்கு அடையாளமான கையினால் செய்யப்பட்டதாயிருக்கிற பரிசுத்த ஸ்தலத்திலே கிறிஸ்துவானவர் பிரவேசியாமல், பரலோகத்திலேதானே இப்பொழுது நமக்காக தேவனுடைய சமுகத்தில் பிரத்தியட்சமாகும்படி பிரவேசித்திருக்கிறார்."
            },
            {
               "verse": "25",
               "text": "பிரதான ஆசாரியன் அந்நிய இரத்தத்தோடே வருஷந்தோறும் பரிசுத்த ஸ்தலத்துக்குள் பிரவேசிக்கிறதுபோல, அவர் அநேகந்தரம் தம்மைப் பலியிடும்படிக்குப் பிரவேசிக்கவில்லை."
            },
            {
               "verse": "26",
               "text": "அப்படியிருந்ததானால், உலகமுண்டானது முதற்கொண்டு அவர் அநேகந்தரம் பாடுபடவேண்டியதாயிருக்குமே; அப்படியல்ல, அவர் தம்மைத்தாமே பலியிடுகிறதினாலே பாவங்களை நீக்கும்பொருட்டாக இந்தக் கடைசிக்காலத்தில் ஒரேதரம் வெளிப்பட்டார்."
            },
            {
               "verse": "27",
               "text": "அன்றியும், ஒரேதரம் மரிப்பதும், பின்பு நியாயத்தீர்ப்படைவதும், மனுஷருக்கு நியமிக்கப்பட்டிருக்கிறபடியே,"
            },
            {
               "verse": "28",
               "text": "கிறிஸ்துவும் அநேகருடைய பாவங்களைச் சுமந்து தீர்க்கும்படிக்கு ஒரேதரம் பலியிடப்பட்டு, தமக்காகக் காத்துக்கொண்டிருக்கிறவர்களுக்கு இரட்சிப்பை அருளும்படி இரண்டாந்தரம் பாவமில்லாமல் தரிசனமாவார்."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படியிருக்க, நியாயப்பிரமாணமானது வரப்போகிற நன்மைகளின் பொருளாயிராமல், அவைகளின் நிழலாய்மாத்திரம் இருக்கிறபடியால், வருஷந்தோறும் இடைவிடாமல் செலுத்தப்பட்டுவருகிற ஒரேவிதமான பலிகளினாலே அவைகளைச் செலுத்த வருகிறவர்களை ஒருக்காலும் பூரணப்படுத்தமாட்டாது."
            },
            {
               "verse": "2",
               "text": "பூரணப்படுத்துமானால், ஆராதனை செய்கிறவர்கள் ஒருதரம் சுத்தமாக்கப்பட்டபின்பு, இன்னும் பாவங்களுண்டென்று உணர்த்தும் மனச்சாட்சி அவர்களுக்கு இல்லாதிருப்பதினால், அந்தப்பலிகளைச் செலுத்துகிறது நிறுத்தப்படுமல்லவா?"
            },
            {
               "verse": "3",
               "text": "அப்படி நிறுத்தப்படாதபடியால், பாவங்கள் உண்டென்று அவைகளினாலே வருஷந்தோறும் நினைவுகூருதல் உண்டாயிருக்கிறது."
            },
            {
               "verse": "4",
               "text": "அல்லாமலும், காளை வெள்ளாட்டுக்கடா இவைகளுடைய இரத்தம் பாவங்களை நிவிர்த்திசெய்யமாட்டாதே."
            },
            {
               "verse": "5",
               "text": "ஆகையால் அவர் உலகத்தில் பிரவேசிக்கும்போது: பலியையும் காணிக்கையையும் நீர் விரும்பவில்லை, ஒரு சரீரத்தை எனக்கு ஆயத்தம்பண்ணினீர்;"
            },
            {
               "verse": "6",
               "text": "சர்வாங்க தகனபலிகளும், பாவநிவாரண பலிகளும் உமக்குப் பிரியமானதல்ல என்றீர்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது நான்: தேவனே, உம்முடைய சித்தத்தின்படி செய்ய, இதோ, வருகிறேன், புஸ்தகச்சுருளில் என்னைக்குறித்து எழுதியிருக்கிறது என்று சொன்னேன் என்றார்."
            },
            {
               "verse": "8",
               "text": "நியாயப்பிரமாணத்தின்படி செலுத்தப்பட்டுவருகிற பலிகளைக்குறித்து மேற்சொல்லியபடி: பலியையும், காணிக்கையையும், சர்வாங்க தகனபலிகளையும், பாவநிவாரணபலிகளையும் நீர் விரும்பவில்லை, அவைகள் உமக்குப் பிரியமானதல்ல என்று சொன்னபின்பு:"
            },
            {
               "verse": "9",
               "text": "தேவனே, உம்முடைய சித்தத்தின்படி செய்ய, இதோ, வருகிறேன் என்று இரண்டாவதை நிலைநிறுத்துவதற்கு முதலாவதை நீக்கிப்போடுகிறார்."
            },
            {
               "verse": "10",
               "text": "இயேசுகிறிஸ்துவினுடைய சரீரம் ஒரேதரம் பலியிடப்பட்டதினாலே, அந்தச் சித்தத்தின்படி நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம்."
            },
            {
               "verse": "11",
               "text": "அன்றியும், எந்த ஆசாரியனும் நாடோறும் ஆராதனை செய்கிறவனாயும், பாவங்களை ஒருக்காலும் நிவிர்த்திசெய்யக்கூடாத ஒரேவித பலிகளை அநேகந்தரம் செலுத்திவருகிறவனாயும் நிற்பான்."
            },
            {
               "verse": "12",
               "text": "இவரோ, பாவங்களுக்காக ஒரே பலியைச் செலுத்தி, என்றென்றைக்கும் தேவனுடைய வலதுபாரிசத்தில் உட்கார்ந்து,"
            },
            {
               "verse": "13",
               "text": "இனித் தம்முடைய சத்துருக்களைத் தமது பாதபடியாக்கிப்போடும்வரைக்கும் காத்துக்கொண்டிருக்கிறார்."
            },
            {
               "verse": "14",
               "text": "ஏனெனில் பரிசுத்தமாக்கப்படுகிறவர்களை ஒரே பலியினாலே இவர் என்றென்றைக்கும் பூரணப்படுத்தியிருக்கிறார்."
            },
            {
               "verse": "15",
               "text": "இதைக்குறித்துப் பரிசுத்த ஆவியானவரும் நமக்குச் சாட்சிசொல்லுகிறார்; எப்படியெனில்:"
            },
            {
               "verse": "16",
               "text": "அந்த நாட்களுக்குப்பின்பு நான் அவர்களோடே பண்ணும் உடன்படிக்கையாவது: நான் என்னுடைய பிரமாணங்களை அவர்களுடைய இருதயங்களில் வைத்து, அவைகளை அவர்களுடைய மனதில் எழுதுவேன் என்று கர்த்தர் சொல்லுகிறாரென்பதை உரைத்தபின்பு,"
            },
            {
               "verse": "17",
               "text": "அவர்களுடைய பாவங்களையும் அவர்களுடைய அக்கிரமங்களையும் நான் இனி நினைப்பதில்லை என்பதைச் சொல்லுகிறார்."
            },
            {
               "verse": "18",
               "text": "இவைகள் மன்னிக்கப்பட்டதுண்டானால், இனிப் பாவத்தினிமித்தம் பலி செலுத்தப்படுவதில்லையே."
            },
            {
               "verse": "19",
               "text": "ஆகையால், சகோதரரே, நாம் பரிசுத்தஸ்தலத்தில் பிரவேசிப்பதற்கு இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமான மார்க்கத்தை நமக்கு உண்டுபண்ணினபடியால்,"
            },
            {
               "verse": "20",
               "text": "அந்த மார்க்கத்தின்வழியாய்ப் பிரவேசிப்பதற்கு அவருடைய இரத்தத்தினாலே நமக்குத் தைரியம் உண்டாயிருக்கிறபடியினாலும்,"
            },
            {
               "verse": "21",
               "text": "தேவனுடைய வீட்டின்மேல் அதிகாரியான மகா ஆசாரியர் நமக்கு ஒருவர் இருக்கிறபடியினாலும்,"
            },
            {
               "verse": "22",
               "text": "துர்மனச்சாட்சி நீங்கத் தெளிக்கப்பட்ட இருதயமுள்ளவர்களாயும், சுத்த ஜலத்தால் கழுவப்பட்ட சரீரமுள்ளவர்களாயும், உண்மையுள்ள இருதயத்தோடும் விசுவாசத்தின் பூரண நிச்சயத்தோடும் சேரக்கடவோம்."
            },
            {
               "verse": "23",
               "text": "அல்லாமலும், நம்முடைய நம்பிக்கையை அறிக்கையிடுகிறதில் அசைவில்லாமல் உறுதியாயிருக்கக்கடவோம்; வாக்குத்தத்தம்பண்ணினவர் உண்மையுள்ளவராயிருக்கிறாரே."
            },
            {
               "verse": "24",
               "text": "மேலும், அன்புக்கும் நற்கிரியைகளுக்கும் நாம் ஏவப்படும்படி ஒருவரையொருவர் கவனித்து;"
            },
            {
               "verse": "25",
               "text": "சபை கூடிவருதலைச் சிலர் விட்டுவிடுகிறதுபோல நாமும் விட்டுவிடாமல், ஒருவருக்கொருவர் புத்திசொல்லக்கடவோம்; நாளானது சமீபித்துவருகிறதை எவ்வளவாய்ப் பார்க்கிறீர்களோ அவ்வளவாய்ப் புத்திசொல்லவேண்டும்."
            },
            {
               "verse": "26",
               "text": "சத்தியத்தை அறியும் அறிவை அடைந்தபின்பு நாம் மனப்பூர்வமாய்ப் பாவஞ்செய்கிறவர்களாயிருந்தால், பாவங்களினிமித்தம் செலுத்தத்தக்க வேறொருபலி இனியிராமல்,"
            },
            {
               "verse": "27",
               "text": "நியாயத்தீர்ப்பு வருமென்று பயத்தோடே எதிர்பார்க்குதலும், விரோதிகளைப் பட்சிக்கும் கோபாக்கினையுமே இருக்கும்."
            },
            {
               "verse": "28",
               "text": "மோசேயினுடைய பிரமாணத்தைத் தள்ளுகிறவன் இரக்கம்பெறாமல் இரண்டுமூன்று சாட்சிகளின் வாக்கினாலே சாகிறானே;"
            },
            {
               "verse": "29",
               "text": "தேவனுடைய குமாரனைக் காலின்கீழ் மிதித்து, தன்னைப் பரிசுத்தஞ்செய்த உடன்படிக்கையின் இரத்தத்தை அசுத்தமென்றெண்ணி, கிருபையின் ஆவியை நிந்திக்கிறவன் எவ்வளவு கொடிதான ஆக்கினைக்குப் பாத்திரவானாயிருப்பானென்பதை யோசித்துப்பாருங்கள்."
            },
            {
               "verse": "30",
               "text": "பழிவாங்குதல் எனக்குரியது, நானே பதிற்செய்வேன் என்று கர்த்தர் சொல்லுகிறார் என்றும், கர்த்தர் தம்முடைய ஜனங்களை நியாயந்தீர்ப்பாரென்றும் சொன்னவர் இன்னாரென்று அறிவோம்."
            },
            {
               "verse": "31",
               "text": "ஜீவனுள்ள தேவனுடைய கைகளிலே விழுகிறது பயங்கரமாயிருக்குமே."
            },
            {
               "verse": "32",
               "text": "முந்தின நாட்களை நினைத்துக்கொள்ளுங்கள்; நீங்கள் பிரகாசமாக்கப்பட்டிருந்த அந்த நாட்களில் உபத்திரவங்களாகிய மிகுந்த போராட்டத்தைச் சகித்தீர்களே."
            },
            {
               "verse": "33",
               "text": "நிந்தைகளாலும் உபத்திரவங்களாலும் நீங்கள் வேடிக்கையாக்கப்பட்டதுமல்லாமல், அப்படி நடத்தப்பட்டவர்களுக்குப் பங்காளிகளுமானீர்கள்."
            },
            {
               "verse": "34",
               "text": "நான் கட்டப்பட்டிருக்கையில் நீங்கள் என்னைக்குறித்துப் பரிதபித்ததுமன்றி, பரலோகத்தில் அதிக மேன்மையும் நிலையுள்ளதுமான சுதந்தரம் உங்களுக்கு உண்டென்று அறிந்து, உங்கள் ஆஸ்திகளையும் சந்தோஷமாய்க் கொள்ளையிடக்கொடுத்தீர்கள்."
            },
            {
               "verse": "35",
               "text": "ஆகையால், மிகுந்த பலனுக்கேதுவான உங்கள் தைரியத்தை விட்டுவிடாதிருங்கள்."
            },
            {
               "verse": "36",
               "text": "நீங்கள் தேவனுடைய சித்தத்தின்படி செய்து, வாக்குத்தத்தம்பண்ணப்பட்டதைப் பெறும்படிக்குப் பொறுமை உங்களுக்கு வேண்டியதாயிருக்கிறது."
            },
            {
               "verse": "37",
               "text": "வருகிறவர் இன்னுங் கொஞ்சக்காலத்தில் வருவார், தாமதம்பண்ணார்."
            },
            {
               "verse": "38",
               "text": "விசுவாசத்தினாலே நீதிமான் பிழைப்பான், பின்வாங்கிப்போவானானால் அவன்மேல் என் ஆத்துமா பிரியமாயிராது என்கிறார்."
            },
            {
               "verse": "39",
               "text": "நாமோ கெட்டுப்போகப் பின்வாங்குகிறவர்களாயிராமல், ஆத்துமா ஈடேற விசுவாசிக்கிறவர்களாயிருக்ՠοறோம்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது."
            },
            {
               "verse": "2",
               "text": "அதினாலே முன்னோர்கள் நற்சாட்சிபெற்றார்கள்."
            },
            {
               "verse": "3",
               "text": "விசுவாசத்தினாலே நாம் உலகங்கள் தேவனுடைய வார்த்தையினால் உண்டாக்கப்பட்டதென்றும், இவ்விதமாய், காணப்படுகிறவைகள் தோன்றப்படுகிறவைகளால் உண்டாகவில்லையென்றும் அறிந்திருக்கிறோம்."
            },
            {
               "verse": "4",
               "text": "விசுவாசத்தினாலே ஆபேல் காயீனுடைய பலியிலும் மேன்மையானபலியை தேவனுக்குச் செலுத்தினான்; அதினாலே அவன் நீதிமானென்று சாட்சிபெற்றான்; அவனுடைய காணிக்கைகளைக்குறித்து தேவனே சாட்சிகொடுத்தார்; அவன் மரித்தும் இன்னும் பேசுகிறான்."
            },
            {
               "verse": "5",
               "text": "விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டான்; தேவன் அவனை எடுத்துக்கொண்டபடியினாலே, அவன் காணப்படாமற்போனான்; அவன் தேவனுக்குப் பிரியமானவனென்று அவன் எடுத்துக்கொள்ளப்படுவதற்கு முன்னமே சாட்சிபெற்றான்."
            },
            {
               "verse": "6",
               "text": "விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத்தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்."
            },
            {
               "verse": "7",
               "text": "விசுவாசத்தினாலே நோவா தற்காலத்திலே காணாதவைகளைக்குறித்து தேவ எச்சரிப்புப்பெற்று, பயபக்தியுள்ளவனாகி, தன் குடும்பத்தை இரட்சிப்பதற்குப் பேழையை உண்டுபண்ணினான்; அதினாலே அவன் உலகம் ஆக்கினைக்குள்ளானதென்று தீர்த்து, விசுவாசத்தினாலுண்டாகும் நீதிக்குச் சுதந்தரவாளியானான்."
            },
            {
               "verse": "8",
               "text": "விசுவாசத்தினாலே ஆபிரகாம் தான் சுதந்தரமாகப் பெறப்போகிற இடத்திற்குப் போகும்படி அழைக்கப்பட்டபோது, கீழ்ப்படிந்து, தான் போகும் இடம் இன்னதென்று அறியாமல் புறப்பட்டுப்போனான்."
            },
            {
               "verse": "9",
               "text": "விசுவாசத்தினாலே அவன் வாக்குத்தத்தம்பண்ணப்பட்ட தேசத்திலே பரதேசியைப்போலச் சஞ்சரித்து, அந்த வாக்குத்தத்தத்திற்கு உடன் சுதந்தரராகிய ஈசாக்கோடும் யாக்கோபோடும் கூடாரங்களிலே குடியிருந்தான்;"
            },
            {
               "verse": "10",
               "text": "ஏனெனில், தேவன் தாமே கட்டி உணடாக்கின அஸ்திபாரங்களுள்ள நகரத்துக்கு அவன் காத்திருந்தான்."
            },
            {
               "verse": "11",
               "text": "விசுவாசத்தினாலே சாராளும் வாக்குத்தத்தம்பண்ணினவர் உண்மையுள்ளவரென்றெண்ணி, கர்ப்பந்தரிக்கப் பெலனடைந்து, வயதுசென்றவளாயிருந்தும் பிள்ளைபெற்றாள்."
            },
            {
               "verse": "12",
               "text": "ஆனபடியால், சரீரஞ்செத்தவனென்று எண்ணத்தகும் ஒருவனாலே, வானத்திலுள்ள பெருக்கமான நட்சத்திரங்களைப்போலவும் கடற்கரையிலுள்ள எண்ணிறந்த மணலைப்போலவும், மிகுந்த ஜனங்கள் பிறந்தார்கள்."
            },
            {
               "verse": "13",
               "text": "இவர்களெல்லாரும், வாக்குத்தத்தம்பண்ணப்பட்டவைகளை அடையாமல், தூரத்திலே அவைகளைக் கண்டு, நம்பி அணைத்துக்கொண்டு, பூமியின்மேல் தங்களை அந்நியரும் பரதேசிகளும் என்று அறிக்கையிட்டு, விசுவாசத்தோடே மரித்தார்கள்."
            },
            {
               "verse": "14",
               "text": "இப்படி அறிக்கையிடுகிறவர்கள் சுயதேசத்தை நாடிப்போகிறோம் என்று தெரியப்படுத்துகிறார்கள்."
            },
            {
               "verse": "15",
               "text": "தாங்கள் விட்டுவந்த தேசத்தை நினைத்தார்களானால், அதற்குத் திரும்பிப்போவதற்கு அவர்களுக்குச் சமயங்கிடைத்திருக்குமே."
            },
            {
               "verse": "16",
               "text": "அதையல்ல, அதிலும் மேன்மையான பரமதேசத்தையே விரும்பினார்கள்; ஆகையால் தேவன் அவர்களுடைய தேவனென்னப்பட வெட்கப்படுகிறதில்லை; அவர்களுக்கு ஒரு நகரத்தை ஆயத்தம்பண்ணினாரே."
            },
            {
               "verse": "17",
               "text": "மேலும் விசுவாசத்தினாலே ஆபிரகாம் தான் சோதிக்கப்பட்டபோது. ஈசாக்கைப் பலியாக ஒப்புக்கொடுத்தான்"
            },
            {
               "verse": "18",
               "text": "ஈசாக்கினிடத்தில் உன் சந்ததி விளங்கும் என்று அவனோடே சொல்லப்பட்டிருந்ததே, இப்படிப்பட்ட வாக்குத்தத்தங்களைப் பெற்றவன், மரித்தோரிலிருந்து எழுப்ப தேவன் வல்லவராயிருக்கிறாரென்றெண்ணி,"
            },
            {
               "verse": "19",
               "text": "தனக்கு ஒரேபேறானவனையே பலியாக ஒப்புக்கொடுத்தான்; மரித்தோரிலிருந்து அவனை பாவனையாகத் திரும்பவும் பெற்றுக்கொண்டான்."
            },
            {
               "verse": "20",
               "text": "விசுவாசத்தினாலே ஈசாக்கு வருங்காரியங்களைக்குறித்து யாக்கோபையும் ஏசாவையும் ஆசீர்வதித்தான்."
            },
            {
               "verse": "21",
               "text": "விசுவாசத்தினாலே யாக்கோபு தன் மரணகாலத்தில் யோசேப்பினுடைய குமாரர் இருவரையும் ஆசீர்வதித்து, தன்கோலின் முனையிலே சாய்ந்து தொழுதுகொண்டான்."
            },
            {
               "verse": "22",
               "text": "விசுவாசத்தினாலே யோசேப்பு இஸ்ரவேல் புத்திரர் எகிப்து தேசத்தைவிட்டுப் புறப்படுவார்களென்பதைப்பற்றித் தன் அந்தியகாலத்தில் பேசி, தன் எலும்புகளைக்குறித்துக் கட்டளைகொடுத்தான்."
            },
            {
               "verse": "23",
               "text": "மோசே பிறந்தபோது அவனுடைய தாய்தகப்பன்மார் அவனை அழகுள்ள பிள்ளையென்று கண்டு, விசுவாசத்தினாலே, ராஜாவினுடைய கட்டளைக்குப் பயப்படாமல் அவனை மூன்றுமாதம் ஒளித்துவைத்தார்கள்."
            },
            {
               "verse": "24",
               "text": "விசுவாசத்தினாலே மோசே தான் பெரியவனானபோது பார்வோனுடைய குமாரத்தியின் மகன் என்னப்படுவதை வெறுத்து,"
            },
            {
               "verse": "25",
               "text": "அநித்தியமான பாவ சந்தோஷங்களை அநுபவிப்பதைப்பார்க்கிலும் தேவனுடைய ஜனங்களோடே துன்பத்தை அநுபவிப்பதையே தெரிந்துகொண்டு,"
            },
            {
               "verse": "26",
               "text": "இனிவரும் பலன்மேல் நோக்கமாயிருந்து, எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தயை அதிக பாக்கியமென்று எண்ணினான்."
            },
            {
               "verse": "27",
               "text": "விசுவாசத்தினாலே அவன் அதரிசனமானவரைத் தரிசிக்கிறதுபோல உறுதியாயிருந்து, ராஜாவின் கோபத்துக்குப் பயப்படாமல் எகிப்தைவிட்டுப் போனான்."
            },
            {
               "verse": "28",
               "text": "விசுவாசத்தினாலே, முதற்பேறானவைகளைச் சங்கரிக்கிறவன் இஸ்ரவேலரைத் தொடாதபடிக்கு, அவன் பஸ்காவையும் இரத்தம் பூசுதலாகிய நியமத்தையும் ஆசரித்தான்."
            },
            {
               "verse": "29",
               "text": "விசுவாசத்தினாலே அவர்கள் சிவந்தசமுத்திரத்தை உலர்ந்த தரையைக் கடந்துபோவதுபோலக், கடந்துபோனார்கள்; எகிப்தியர் அப்படிச் செய்யத்துணிந்து அமிழ்ந்துபோனார்கள்."
            },
            {
               "verse": "30",
               "text": "விசுவாசத்தினாலே எரிகோ பட்டணத்தின் மதில்கள் ஏழுநாள் சுற்றிவரப்பட்டு விழுந்தது."
            },
            {
               "verse": "31",
               "text": "விசுவாசத்தினாலே ராகாப் என்னும் வேசி வேவுகாரரைச் சமாதானத்தோடே ஏற்றுக்கொண்டு, கீழ்ப்படியாதவர்களோடேகூடச் சேதமாகாதிருந்தாள்."
            },
            {
               "verse": "32",
               "text": "பின்னும் நான் என்ன சொல்லுவேன்? கிதியோன், பாராக், சிம்சோன், யெப்தா, தாவீது, சாமுவேல் என்பவர்களையும், தீர்க்கதரிசிகளையுங்குறித்து நான் விவரஞ்சொல்லவேண்டுமானால் காலம் போதாது."
            },
            {
               "verse": "33",
               "text": "விசுவாசத்தினாலே அவர்கள் ராஜ்யங்களை ஜெயித்தார்கள், நீதியை நடப்பித்தார்கள், வாக்குத்தத்தங்களைப் பெற்றார்கள், சிங்கங்களின் வாய்களை அடைத்தார்கள்,"
            },
            {
               "verse": "34",
               "text": "அக்கினியின் உக்கிரத்தை அவித்தார்கள், பட்டயக்கருக்குக்குத் தப்பினார்கள், பலவீனத்தில் பலன்கொண்டார்கள், யுத்தத்தில் வல்லவர்களானார்கள், அந்நியருடைய சேனைகளை முறியடித்தார்கள்."
            },
            {
               "verse": "35",
               "text": "ஸ்திரீகள் சாகக்கொடுத்த தங்களுடையவர்களை உயிரோடெழுந்திருக்கப்பெற்றார்கள்; வேறுசிலர் மேன்மையான உயிர்த்தெழுதலை அடையும்படிக்கு, விடுதலைபெறச் சம்மதியாமல், வாதிக்கப்பட்டார்கள்;"
            },
            {
               "verse": "36",
               "text": "வேறு சிலர் நிந்தைகளையும் அடிகளையும் கட்டுகளையும் காவலையும் அநுபவித்தார்கள்;"
            },
            {
               "verse": "37",
               "text": "கல்லெறியுண்டார்கள், வாளால் அறுப்புண்டார்கள், பரீட்சைபார்க்கப்பட்டார்கள், பட்டயத்தினாலே வெட்டப்பட்டு மரித்தார்கள், செம்மறியாட்டுத் தோல்களையும் வெள்ளாட்டுத் தோல்களையும் போர்த்துக்கொண்டு திரிந்து, குறைவையும் உபத்திரவத்தையும் துன்பத்தையும் அநுபவித்தார்கள்;"
            },
            {
               "verse": "38",
               "text": "உலகம் அவர்களுக்குப் பாத்திரமாயிருக்கவில்லை; அவர்கள் வனாந்தரங்களிலேயும் மலைகளிலேயும் குகைகளிலேயும் பூமியின் வெடிப்புகளிலேயும் சிதறுண்டு அலைந்தார்கள்."
            },
            {
               "verse": "39",
               "text": "இவர்களெல்லாரும் விசுவாசத்தினாலே நற்சாட்சிபெற்றும், வாக்குத்தத்தம்பண்ணப்பட்டதை அடையாமற்போனார்கள்."
            },
            {
               "verse": "40",
               "text": "அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருந்தார்."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "ஆகையால், மேகம்போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்துகொண்டிருக்க, பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்;"
            },
            {
               "verse": "2",
               "text": "அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின்பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து, தேவனுடைய சிங்காசனத்தின் வலதுபாரிசத்தில் வீற்றிருக்கிறார்."
            },
            {
               "verse": "3",
               "text": "ஆகையால் நீங்கள் இளைப்புள்ளவர்களாய் உங்கள் ஆத்துமாக்களில் சோர்ந்துபோகாதபடிக்கு, தமக்கு விரோதமாய்ப் பாவிகளால் செய்யப்பட்ட இவ்விதமான விபரீதங்களைச் சகித்த அவரையே நினைத்துக்கொள்ளுங்கள்"
            },
            {
               "verse": "4",
               "text": "பாவத்திற்கு விரோதமாய்ப் போராடுகிறதில் இரத்தஞ்சிந்தப்படத்தக்கதாக நீங்கள் இன்னும் எதிர்த்துநிற்கவில்லையே."
            },
            {
               "verse": "5",
               "text": "அன்றியும்: என் மகனே, கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவரால் கடிந்துகொள்ளப்படும்போது சோர்ந்துபோகாதே."
            },
            {
               "verse": "6",
               "text": "கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனை அவர் சிட்சித்து, தாம் சேர்த்துக்கொள்ளுகிற எந்த மகனையும் தண்டிக்கிறார் என்று பிள்ளைகளுக்குச் சொல்லுகிறதுபோல உங்களுக்குச் சொல்லியிருக்கிற புத்திமதியை மறந்தீர்கள்."
            },
            {
               "verse": "7",
               "text": "நீங்கள் சிட்சையைச் சகிக்கிறவர்களாயிருந்தால் தேவன் உங்களைப் புத்திரராக எண்ணி நடத்துகிறார்; தகப்பன் சிட்சியாத புத்திரனுண்டோ?"
            },
            {
               "verse": "8",
               "text": "எல்லாருக்கும் கிடைக்கும் சிட்சை உங்களுக்குக் கிடையாதிருந்தால் நீங்கள் புத்திரராயிராமல் வேசிப்பிள்ளைகளாயிருப்பீர்களே."
            },
            {
               "verse": "9",
               "text": "அன்றியும், நம்முடைய சரீரத்தின் தகப்பன்மார்கள் நம்மைச் சிட்சிக்கும்போது, அவர்களுக்கு நாம் அஞ்சி நடந்திருக்க, நாம் பிழைக்கத்தக்கதாக ஆவிகளின் பிதாவுக்கு வெகு அதிகமாய் அடங்கி நடக்கவேண்டுமல்லவா?"
            },
            {
               "verse": "10",
               "text": "அவர்கள் தங்களுக்கு நலமென்று தோன்றினபடி கொஞ்சக்காலம் சிட்சித்தார்கள்; இவரோ தம்முடைய பரிசுத்தத்துக்கு நாம் பங்குள்ளவர்களாகும்பொருட்டு நம்முடைய பிரயோஜனத்துக்காகவே நம்மைச் சிட்சிக்கிறார்."
            },
            {
               "verse": "11",
               "text": "எந்தச் சிட்சையும் தற்காலத்தில் சந்தோஷமாய்க் காணாமல் துக்கமாய்க் காணும்; ஆகிலும் பிற்காலத்தில் அதில் பழகினவர்களுக்கு அது நீதியாகிய சமாதான பலனைத் தரும்."
            },
            {
               "verse": "12",
               "text": "ஆகையினால், நெகிழ்ந்த கைகளையும் தளர்ந்த முழங்கால்களையும் நீங்கள், திரும்ப நிமிர்த்தி,"
            },
            {
               "verse": "13",
               "text": "முடமாயிருக்கிறது பிசகிப்போகாமல் சொஸ்தமாகும்படிக்கு, உங்கள் பாதங்களுக்கு வழிகளைச் செவ்வைப்படுத்துங்கள்."
            },
            {
               "verse": "14",
               "text": "யாவரோடும் சமாதானமாயிருக்கவும், பரிசுத்தமுள்ளவர்களாயிருக்கவும் நாடுங்கள்; பரிசுத்தமில்லாமல் ஒருவனும் கர்த்தரைத் தரிசிப்பதில்லையே."
            },
            {
               "verse": "15",
               "text": "ஒருவனும் தேவனுடைய கிருபையை இழந்துபோகாதபடிக்கும் யாதொரு கசப்பான வேர் முளைத்தெழும்பிக் கலக்கமுண்டாக்குகிறதினால் அநேகர் தீட்டுப்படாதபடிக்கும்,"
            },
            {
               "verse": "16",
               "text": "ஒருவனும் வேசிக்கள்ளனாகவும், ஒருவேளைப் போஜனத்துக்காகத் தன் சேஷ்டபுத்திரபாகத்தை விற்றுப்போட்ட ஏசாவைப்போலச் சீர்கெட்டவனாகவும் இராதபடிக்கும் எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "17",
               "text": "ஏனென்றால், பிற்பாடு அவன் ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்ள விரும்பியும் ஆகாதவனென்று தள்ளப்பட்டதை அறிவீர்கள்; அவன் கண்ணீர்விட்டு, கவலையோடே தேடியும் மனம் மாறுதலைக் காணாமற்போனான்."
            },
            {
               "verse": "18",
               "text": "அன்றியும், தொடக்கூடியதும், அக்கினி பற்றியெரிகிறதுமான மலையினிடத்திற்கும், மந்தாரம் இருள் பெருங்காற்று ஆகிய இவைகளினிடத்திற்கும்,"
            },
            {
               "verse": "19",
               "text": "எக்காள முழக்கத்தினிடத்திற்கும், வார்த்தைகளுடைய சத்தத்தினிடத்திற்கும், நீங்கள் வந்து சேரவில்லை; அந்தச் சத்தத்தைக் கேட்டவர்கள் பின்னும் தங்களுக்கு வார்த்தை சொல்லப்படாதபடிக்கு வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "20",
               "text": "ஏனெனில் ஒரு மிருகமாகிலும் மலையைத் தொட்டால், அது கல்லெறியுண்டு, அல்லது அம்பினால் எய்யுண்டு சாகவேண்டுமென்று சொல்லப்பட்ட கட்டளையைச் சகிக்கமாட்டாதிருந்தார்கள்."
            },
            {
               "verse": "21",
               "text": "மோசேயும்: நான் மிகவும் பயந்துநடுங்குகிறேன் என்று சொல்லத்தக்கதாக அந்தக் காட்சி அவ்வளவு பயங்கரமாயிருந்தது."
            },
            {
               "verse": "22",
               "text": "நீங்களோ சீயோன் மலையினிடத்திற்கும், ஜீவனுள்ள தேவனுடைய நகரமாகிய பரம எருசலேமினிடத்திற்கும், ஆயிரம் பதினாயிரமான தேவதூதர்களினிடத்திற்கும்,"
            },
            {
               "verse": "23",
               "text": "பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வசங்கமாகிய சபையினிடத்திற்கும், யாவருக்கும் நியாயாதிபதியாகிய தேவனிடத்திற்கும், பூரணமாக்கப்பட்ட நீதிமான்களுடைய ஆவிகளினிடத்திற்கும்,"
            },
            {
               "verse": "24",
               "text": "புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும், ஆபேலினுடைய இரத்தம் பேசினதைப்பார்க்கிலும் நன்மையானவைகளைப் பேசுகிற இரத்தமாகிய தெளிக்கப்படும் இரத்தத்தினிடத்திற்கும் வந்து சேர்ந்தீர்கள்."
            },
            {
               "verse": "25",
               "text": "பேசுகிறவருக்கு நீங்கள் செவிகொடுக்கமாட்டோமென்று விலகாதபடி எச்சரிக்கையாயிருங்கள்; ஏனெனில், பூமியிலே பேசினவருக்குச் செவிகொடுக்கமாட்டோமென்று விலகினவர்கள் தப்பிப்போகாமலிருக்க, பரலோகத்திலிருந்து பேசுகிறவரை நாம் விட்டுவிலகினால் எப்படித் தப்பிப்போவோம்?"
            },
            {
               "verse": "26",
               "text": "அவருடைய சத்தம் அப்பொழுது பூமியை அசையப்பண்ணிற்று; இன்னும் ஒருதரம் நான் பூமியை மாத்திரமல்ல, வானத்தையும் அசையப்பண்ணுவேனென்று இப்பொழுது வாக்குத்தத்தஞ்செய்திருக்கிறார்."
            },
            {
               "verse": "27",
               "text": "இன்னும் ஒருதரம் என்கிற சொல்லானது அசையாதவைகள் நிலைத்திருக்கத்தக்கதாக, அசைவுள்ளவைகள் உண்டாக்கப்பட்டவைகள்போல் மாறிப்போம் என்பதைக் குறிக்கிறது."
            },
            {
               "verse": "28",
               "text": "ஆதலால், அசைவில்லாத ராஜ்யத்தைப் பெறுகிறவர்களாகிய நாம் பயத்தோடும் பக்தியோடும் தேவனுக்குப் பிரியமாய் ஆராதனை செய்யும்படி கிருபையைப் பற்றிக்கொள்ளக்கடவோம்."
            },
            {
               "verse": "29",
               "text": "நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "சகோதர சிநேகம் நிலைத்திருக்கக்கடவது."
            },
            {
               "verse": "2",
               "text": "அந்நியரை உபசரிக்க மறவாதிருங்கள்; அதினாலே சிலர் அறியாமல் தேவதூதரையும் உபசரித்ததுண்டு."
            },
            {
               "verse": "3",
               "text": "கட்டப்பட்டிருக்கிறவர்களோடே நீங்களும் கட்டப்பட்டவர்கள்போல அவர்களை நினைத்துக்கொள்ளுங்கள்; நீங்களும் சரீரத்தோடிருக்கிறவர்களென்று அறிந்து, தீங்கநுபவிக்கிறவர்களை நினைத்துக்கொள்ளுங்கள்."
            },
            {
               "verse": "4",
               "text": "விவாகம் யாவருக்குள்ளும் கனமுள்ளதாயும், விவாகமஞ்சம் அசுசிப்படாததாயுமிருப்பதாக; வேசிக்கள்ளரையும் விபசாரக்காரரையும் தேவன் நியாயந்தீர்ப்பார்."
            },
            {
               "verse": "5",
               "text": "நீங்கள் பண ஆசையில்லாதவர்களாய் நடந்து, உங்களுக்கு இருக்கிறவைகள் போதுமென்று எண்ணுங்கள்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே."
            },
            {
               "verse": "6",
               "text": "அதினாலே நாம் தைரியங்கொண்டு: கர்த்தர் எனக்குச் சகாயர், நான் பயப்படேன், மனுஷன் எனக்கு என்னசெய்வான் என்று சொல்லலாமே."
            },
            {
               "verse": "7",
               "text": "தேவவசனத்தை உங்களுக்குப் போதித்து உங்களை நடத்தினவர்களை நீங்கள் நினைத்து, அவர்களுடைய நடக்கையின் முடிவை நன்றாய்ச் சிந்தித்து, அவர்களுடைய விசுவாசத்தைப் பின்பற்றுங்கள்."
            },
            {
               "verse": "8",
               "text": "இயேசுகிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவராயிருக்கிறார்."
            },
            {
               "verse": "9",
               "text": "பலவிதமான அந்நிய போதனைகளால் அலைப்புண்டு திரியாதிருங்கள். போஜனபதார்த்தங்களினாலல்ல, கிருபையினாலே இருதயம் ஸ்திரப்படுகிறது நல்லது; போஜனபதார்த்தங்களில் முயற்சிசெய்கிறவர்கள் பலனடையவில்லையே."
            },
            {
               "verse": "10",
               "text": "நமக்கு ஒரு பலிபீடமுண்டு, அதற்குரியவைகளைப் புசிக்கிறதற்குக் கூடாரத்தில் ஆராதனை செய்கிறவர்களுக்கு அதிகாரமில்லை."
            },
            {
               "verse": "11",
               "text": "ஏனென்றால், எந்த மிருகங்களுடைய இரத்தம் பாவங்களினிமித்தமாகப் பரிசுத்த ஸ்தலத்துக்குள் பிரதான ஆசாரியனாலே கொண்டுவரப்படுகிறதோ, அந்த மிருகங்களின் உடல்கள் பாளயத்துக்குப்புறம்பே சுட்டெரிக்கப்படும்."
            },
            {
               "verse": "12",
               "text": "அந்தப்படியே, இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே ஜனத்தைப் பரிசுத்தஞ்செய்யும்படியாக நகர வாசலுக்குப் புறம்பே பாடுபட்டார்."
            },
            {
               "verse": "13",
               "text": "ஆகையால், நாம் அவருடைய நிந்தையைச் சுமந்து, பாளயத்துக்குப் புறம்பே அவரிடத்திற்குப் புறப்பட்டுப் போகக்கடவோம்."
            },
            {
               "verse": "14",
               "text": "நிலையான நகரம் நமக்கு இங்கே இல்லை; வரப்போகிறதையே நாடித் தேடுகிறோம்."
            },
            {
               "verse": "15",
               "text": "ஆகையால், அவருடைய நாமத்தைத் துதிக்கும் உதடுகளின் கனியாகிய ஸ்தோத்திரபலியை அவர்மூலமாய் எப்போதும் தேவனுக்குச் செலுத்தக்கடவோம்."
            },
            {
               "verse": "16",
               "text": "அன்றியும் நன்மைசெய்யவும், தானதர்மம்பண்ணவும் மறவாதிருங்கள்; இப்படிப்பட்ட பலிகளின்மேல் தேவன் பிரியமாயிருக்கிறார்."
            },
            {
               "verse": "17",
               "text": "உங்களை நடத்துகிறவர்கள், உங்கள் ஆத்துமாக்களுக்காக உத்தரவாதம்பண்ணுகிறவர்களாய் விழித்திருக்கிறவர்களானபடியால், அவர்கள் துக்கத்தோடே அல்ல, சந்தோஷத்தோடே அதைச்செய்யும்படி, அவர்களுக்குக் கீழ்ப்படிந்து அடங்குங்கள்; அவர்கள் துக்கத்தோடே அப்படிச் செய்தால் அது உங்களுக்குப் பிரயோஜனமாயிருக்கமாட்டாதே."
            },
            {
               "verse": "18",
               "text": "எங்களுக்காக வேண்டிக்கொள்ளுங்கள்; நாங்கள் நல்மனச்சாட்சியுள்ளவர்களாய் எல்லாவற்றிலும் யோக்கியமாய் நடக்க விரும்புகிறோமென்று நிச்சயித்திருக்கிறோம்."
            },
            {
               "verse": "19",
               "text": "நான் அதிசீக்கிரமாய் உங்களிடத்தில் வரும்படிக்கு நீங்கள் இப்படி வேண்டிக்கொள்ளும்படி அதிகமாய்க் கேட்டுக்கொள்ளுகிறேன்."
            },
            {
               "verse": "20",
               "text": "நித்திய உடன்படிக்கையின் இரத்தத்தினாலே ஆடுகளுடைய பெரிய மேய்ப்பரான நம்முடைய கர்த்தராகிய இயேசுவை மரித்தோரிலிருந்து ஏறிவரப்பண்ணின சமாதானத்தின் தேவன்,"
            },
            {
               "verse": "21",
               "text": "இயேசு கிறிஸ்துவைக் கொண்டு தமக்குமுன்பாகப் பிரியமானதை உங்களில் நடப்பித்து, உங்களில் தம்முடைய சித்தத்தின்படிசெய்ய உங்களைச் சகலவித நற்கிரியையிலும் சீர்பொருந்தினவர்களாக்குவாராக; அவருக்கு என்றென்றைக்கும் மகிமை உண்டாவதாக."
            },
            {
               "verse": "22",
               "text": "சகோதரரே, நான் சுருக்கமாய் உங்களுக்கு எழுதின இந்தப் புத்திமதியான வார்த்தைகளை நீங்கள் பொறுமையாய் ஏற்றுக்கொள்ளும்படி வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "23",
               "text": "சகோதரனாகிய தீமோத்தேயு விடுதலையாக்கப்பட்டானென்று அறிவீர்களாக; அவன் சீக்கிரமாய் வந்தால், அவனுடனேகூட நான் வந்து, உங்களைக் காண்பேன்."
            },
            {
               "verse": "24",
               "text": "உங்களை நடத்துகிறவர்களையும், பரிசுத்தவான்கள் யாவரையும் வாழ்த்துங்கள். இத்தாலியா தேசத்தார் யாவரும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்."
            },
            {
               "verse": "25",
               "text": "கிருபையானது உங்களனைவரோடுங்கூட இருப்பதாக. ஆமென்."
            }
         ]
      }
   ]
}