{"book": {"english": "Hebrews", "tamil": "எபிரெயர்"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "பூர்வகாலங்களில் பங்குபங்காகவும் வகைவகையாகவும், தீர்க்கதரிசிகள் மூலமாய்ப் பிதாக்களுக்குத் திருவுளம்பற்றின தேவன்,"}, {"verse": "2", "text": "இந்தக் கடைசி நாட்களில் குமாரன் மூலமாய் நமக்குத் திருவுளம்பற்றினார்; இவரைச் சர்வத்துக்கும் சுதந்தரவாளியாக நியமித்தார், இவரைக்கொண்டு உலகங்களையும் உண்டாக்கினார்."}, {"verse": "3", "text": "இவர் அவருடைய மகிமையின் பிரகாசமும், அவருடைய தன்மையின் சொரூபமுமாயிருந்து, சர்வத்தையும் தம்முடைய வல்லமையுள்ள வசனத்தினாலே தாங்குகிறவராய், தம்மாலேதாமே நம்முடைய பாவங்களை நீக்கும் சுத்திகரிப்பை உண்டுபண்ணி, உன்னதத்திலுள்ள மகத்துவமானவருடைய வலதுபாரிசத்திலே உட்கார்ந்தார்."}, {"verse": "4", "text": "இவர் தேவதூரைப்பார்க்கிலும் எவ்வளவு விசேஷித்த நாமத்தைச் சுதந்தரித்துக்கொண்டாரோ, அவ்வளவு அதிகமாய் அவர்களிலும் மேன்மையுள்ளவரானார்."}, {"verse": "5", "text": "எப்படியெனில், நீர் என்னுடைய குமாரன், இன்று நான் உம்மை ஜெநிப்பித்தேன் என்றும்; நான் அவருக்குப் பிதாவாயிருப்பேன், அவர் எனக்குக் குமாரனாயிருப்பார் என்றும், அவர் தூதர்களில் யாருக்காவது எப்போதாகிலும் சொன்னதுண்டா?"}, {"verse": "6", "text": "ஆகிலும், தமது முதற்பேறானவரை உலகத்தில் பிரவேசிக்கச்செய்தபோது: தூதர்கள் யாவரும் அவரைத் தொழுதுகொள்ளக்கடவர்கள் என்றார்."}, {"verse": "7", "text": "தேவதூதரைக்குறித்தோ தம்முடைய தூதர்களைக் காற்றுகளாகவும், தம்முடைய ஊழியக்காரரை அக்கினி ஜுவாலைகளாகவும் செய்கிறார் என்று சொல்லியிருக்கிறது."}, {"verse": "8", "text": "குமாரனை நோக்கி: தேவனே, உம்முடைய சிங்காசனம் என்றென்றைக்குமுள்ளது, உம்முடைய ராஜ்யத்தின் செங்கோல் நீதியுள்ள செங்கோலாயிருக்கிறது."}, {"verse": "9", "text": "நீர் நீதியை விரும்பி, அக்கிரமத்தை வெறுத்திருக்கிறீர்; ஆதலால், தேவனே, உம்முடைய தேவன் உமது தோழரைப்பார்க்கிலும் உம்மை ஆனந்த தைலத்தினால் அபிஷேகம்பண்ணினார் என்றும்;"}, {"verse": "10", "text": "கர்த்தாவே, நீர் ஆதியிலே பூமியை அஸ்திபாரப்படுத்தினீர்; வானங்களும் உம்முடைய கரத்தின் கிரியைகளாயிருக்கிறது;"}, {"verse": "11", "text": "அவைகள் அழிந்துபோம்; நீரோ நிலைத்திருப்பீர்; அவைகளெல்லாம் வஸ்திரம்போலப் பழைமையாய்ப்போம்;"}, {"verse": "12", "text": "ஒரு சால்வையைப்போல அவைகளைச் சுருட்டுவீர், அப்பொழுது மாறிப்போம்; நீரோ மாறாதவராயிருக்கிறீர், உம்முடைய ஆண்டுகள் முடிந்துபோவதில்லை என்றும் சொல்லியிருக்கிறது."}, {"verse": "13", "text": "மேலும், நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப்போடும்வரைக்கும் நீர் என்னுடைய வலதுபாரிசத்தில் உட்காரும் என்று தூதர்களில் யாருக்காவது எப்போதாகிலும் அவர் சொன்னதுண்டா?"}, {"verse": "14", "text": "இரட்சிப்பைச் சுதந்தரிக்கப்போகிறவர்களினிமித்தமாக ஊழியஞ்செய்யும்படிக்கு அவர்களெல்லாரும் அனுப்பப்படும் பணிவிடை ஆவிகளாயிருக்கிறார்களல்லவா?"}]}]}