{"book": {"english": "Hosea", "tamil": "ஓசியா "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "யூதா தேசத்து ராஜாக்களாகிய உசியா, யோதாம், ஆகாஸ், எசேக்கியா என்பவர்களின் நாட்களிலும், யோவாசின் குமாரனாகிய யெஸ்ரயேலின் ராஜாவாகிய யெரொபெயாம் என்பவனின் நாட்களிலும், பெயேரின் குமாரனாகிய ஓசியாவுக்கு உண்டான கர்த்தருடைய வசனம்."}, {"verse": "2", "text": "கர்த்தர் ஓசியாவைக்கொண்டு உரைக்கத்தொடங்கினபோது, கர்த்தர் ஓசியாவை நோக்கி: நீ போய், ஒரு சோர ஸ்திரீயையும் சோரப்பிள்ளைகளையும் உன்னிடமாகச் சேர்த்துக்கொள்; தேசம் கர்த்தரை விட்டு விலகிச் சோரம்போயிற்று என்றார்."}, {"verse": "3", "text": "அவன் போய், திப்லாயிமின் குமாரத்தியாகிய கோமேரைச் சேர்த்துக்கொண்டான்; அவர் கர்ப்பந்தரித்து, அவனுக்கு ஒரு குமாரனைப் பெற்றாள்."}, {"verse": "4", "text": "அப்பொழுது கர்த்தர் அவனை நோக்கி: இவனுக்கு யெஸ்ரயேல் என்னும் பேரிடு; ஏனெனில் இன்னும் கொஞ்சகாலத்திலே நான் ஏகூவின் வம்சத்தாரிடத்திலே யெஸ்ரயேலின் இரத்தப்பழியை விசாரித்து, இஸ்ரவேல் வம்சத்தாரின் ராஜ்யபாரத்தை ஒழியப்பண்ணுவேன்."}, {"verse": "5", "text": "அந்நாளில் யெஸ்ரயேலின் பள்ளத்தாக்கிலே இஸ்ரவேலின் வில்லை முறிப்பேன் என்றார்."}, {"verse": "6", "text": "அவள் திரும்பக் கர்ப்பந்தரித்து, ஒரு குமாரத்தியைப் பெற்றாள்; அப்பொழுது அவர் அவனை நோக்கி: இவளுக்கு லோருகாமா என்னும் பேரிடு; ஏனெனில் நான் இனி இஸ்ரவேல் வம்சத்தாருக்கு இரக்கஞ்செய்வதில்லை, நான் அவர்களை முழுவதும் அகற்றிவிடுவேன்."}, {"verse": "7", "text": "யூதாவின் வம்சத்தாருக்கோ நான் இரக்கஞ்செய்வேன்; வில்லினாலும், பட்டயத்தினாலும், யுத்தத்தினாலும், குதிரைகளினாலும், குதிரைவீரரினாலும் நான் அவர்களை இரட்சியாமல், அவர்களுடைய தேவனாகிய கர்த்தராலே அவர்களை இரட்சிப்பேன் என்றார்."}, {"verse": "8", "text": "அவள் லோருகாமாவை முலைமறக்கபண்ணினபிற்பாடு, கர்ப்பந்தரித்து ஒரு குமாரனைப் பெற்றாள்."}, {"verse": "9", "text": "அப்பொழுது அவர்: இவனுக்கு லோகம்மீ என்னும் பேரிடு; ஏனெனில் நீங்கள் என் ஜனமல்ல, நான் உங்கள் தேவனாயிருப்பதில்லை."}, {"verse": "10", "text": "என்றாலும், இஸ்ரவேல் புத்திரரின் தொகை அளக்கவும் எண்ணவுங் கூடாத கடற்கரை மணலைப்போலிருக்கும்; நீங்கள் என் ஜனமல்ல என்று அவர்களுக்குச் சொல்வதற்குப் பதிலாக நீங்கள் ஜீவனுள்ள தேவனுடைய பிள்ளைகள் என்று அவர்களுக்குச் சொல்லப்படும்."}, {"verse": "11", "text": "அப்பொழுது யூதா புத்திரரும் இஸ்ரவேல் புத்திரரும் ஏகமாய்க் கூட்டப்பட்டு, தங்களுக்கு ஒரே அதிபதியை ஏற்படுத்தி, தேசத்திலிருந்து புறப்பட்டு வருவார்கள்; யெஸ்ரயேலின் நாள் பெரிதாயிருக்கும்."}]}]}