{"book": {"english": "Isaiah", "tamil": "ஏசாயா "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "ஆமோத்சின் குமாரனாகிய ஏசாயா, யூதாவின் ராஜாக்களாகிய உசியா, யோதாம், ஆகாஸ், எசேக்கியா என்பவர்களின் நாட்களில், யூதாவையும் எருசலேமையும் குறித்துக் கண்ட தரிசனம்."}, {"verse": "2", "text": "வானங்களே, கேளுங்கள்; பூமியே, செவிகொடு; கர்த்தர் பேசுகிறார்; நான் பிள்ளைகளை வளர்த்து ஆதரித்தேன்; அவர்களோ எனக்கு விரோதமாய்க் கலகம்பண்ணினார்கள்."}, {"verse": "3", "text": "மாடு தன் எஜமானையும், கழுதை தன் ஆண்டவனின் முன்னணையையும் அறியும்; இஸ்ரவேலோ அறிவில்லாமலும் என் ஜனம் உணர்வில்லாமலும் இருக்கிறது என்கிறார்."}, {"verse": "4", "text": "ஐயோ, பாவமுள்ள ஜாதியும் அக்கிரமத்தால் பாரஞ்சுமந்த ஜனமும், பொல்லாதவர்களின் சந்ததியும், கேடு உண்டாக்குகிற புத்திரருமாயிருக்கிறார்கள்; கர்த்தரை விட்டு, இஸ்ரவேலின் பரிசுத்தருக்குக் கோபமுண்டாக்கி, பின்வாங்கிப்போனார்கள்."}, {"verse": "5", "text": "இன்னும் நீங்கள் ஏன் அடிக்கப்படவேண்டும்? அதிகமாய் விலகிப்போகிறீர்களே; தலையெல்லாம் வியாதியும், இருதயமெல்லாம் பலட்சயமுமாய் இருக்கிறது."}, {"verse": "6", "text": "உள்ளங்கால் தொடங்கி உச்சந்தலைமட்டும் அதிலே சுகமில்லை; அது காயமும் வீக்கமும், நொதிக்கிற இரணமுமுள்ளது; அது சீழ் பிதுக்கப்படாமலும், கட்டப்படாமலும், எண்ணெயினால் ஆற்றப்படாமலும் இருக்கிறது."}, {"verse": "7", "text": "உங்கள் தேசம் பாழாயிருக்கிறது; உங்கள் பட்டணங்கள் அக்கினியினால் சுட்டெரிக்கப்பட்டது; உங்கள் நாட்டை அந்நியர் உங்கள் கண்களுக்கு முன்பாகப் பட்சிக்கிறார்கள்; அது அந்நியரால் கவிழ்க்கப்பட்ட பாழ்ந்தேசம் போல் இருக்கிறது."}, {"verse": "8", "text": "சீயோன் குமாரத்தி திராட்சத்தோட்டத்தில் உள்ள ஒரு குச்சுபோலவும் வெள்ளரித்தோட்டத்திலுள்ள ஒரு குடிசைபோலவும், முற்றிக்கை போடப்பட்ட ஒரு பட்டணம் போலவும் மீந்திருக்கிறாள்."}, {"verse": "9", "text": "சேனைகளின் கர்த்தர் நமக்குக் கொஞ்சம் மீதியை வைக்காதிருந்தாரானால், நாம் சோதோமைப்போலாகி, கொமோராவுக்கு ஒத்திருப்போம்."}, {"verse": "10", "text": "சோதோமின் அதிபதிகளே, கர்த்தருடைய வார்த்தையைக் கேளுங்கள்; கொமோராவின் ஜனமே, நமது தேவனுடைய வேதத்துக்குச் செவிகொடுங்கள்."}, {"verse": "11", "text": "உங்கள் பலிகளின் திரள் எனக்கு என்னத்துக்கு என்று கர்த்தர் சொல்லுகிறார்; ஆட்டுக்கடாக்களின் தகனபலிகளும், கொழுத்த மிருகங்களின் நிணமும் எனக்கு அரோசிகமாயிருக்கிறது; காளைகள், ஆட்டுக்குட்டிகள், கடாக்களின் இரத்தத்தின்மேல் எனக்குப் பிரியமில்லை."}, {"verse": "12", "text": "நீங்கள் என் சந்நிதியில் வரும்போது, என் பிராகாரங்களை இப்படி மிதிக்கவேண்டுமென்று உங்களிடத்தில் கேட்டது யார்?"}, {"verse": "13", "text": "இனி வீண் காணிக்கைகளைக் கொண்டுவரவேண்டாம்; தூபங்காட்டுதல் எனக்கு அருவருப்பாயிருக்கிறது; நீங்கள் அக்கிரமத்தோடே ஆசரிக்கிற மாதப்பிறப்பையும், ஓய்வுநாளையும், சபைக்கூட்டத்தையும் நான் இனிச் சகிக்கமாட்டேன்."}, {"verse": "14", "text": "உங்கள் மாதப்பிறப்புகளையும், உங்கள் பண்டிகைகளையும் என் ஆத்துமா வெறுக்கிறது; அவைகள் எனக்கு வருத்தமாயிருக்கிறது; அவைகளைச் சுமந்து இளைத்துப்போனேன்."}, {"verse": "15", "text": "நீங்கள் உங்கள் கைகளைவிரித்தாலும், என் கண்களை உங்களைவிட்டு மறைக்கிறேன்; நீங்கள் மிகுதியாய் ஜெபம்பண்ணினாலும் கேளேன்; உங்கள் கைகள் இரத்தத்தினால் நிறைந்திருக்கிறது."}, {"verse": "16", "text": "உங்களைக் கழுவிச் சுத்திகரியுங்கள்; உங்கள் கிரியைகளின் பொல்லாப்பை என் கண்களுக்கு மறைவாக அகற்றிவிட்டு, தீமைசெய்தலை விட்டு ஓயுங்கள்;"}, {"verse": "17", "text": "நன்மைசெய்யப் படியுங்கள்; நியாயத்தைத் தேடுங்கள்; ஒடுக்கப்பட்டவனை ஆதரித்து, திக்கற்றப் பிள்ளையின் நியாயத்தையும், விதவையின் வழக்கையும் விசாரியுங்கள்."}, {"verse": "18", "text": "வழக்காடுவோம் வாருங்கள் என்று கர்த்தர் சொல்லுகிறார்; உங்கள் பாவங்கள் சிவேரென்றிருந்தாலும் உறைந்த மழையைப் போல் வெண்மையாகும்; அவைகள் இரத்தாம்பரச் சிவப்பாயிருந்தாலும் பஞ்சைப்போலாகும்."}, {"verse": "19", "text": "நீங்கள் மனம்பொருந்திச் செவிகொடுத்தால் தேசத்தின் நன்மையைப் புசிப்பீர்கள்."}, {"verse": "20", "text": "மாட்டோம் என்று எதிர்த்துநிற்பீர்களாகில் பட்டயத்துக்கு இரையாவீர்கள்; கர்த்தரின் வாய் இதைச் சொல்லிற்று."}, {"verse": "21", "text": "உண்மையுள்ள நகரம் எப்படி வேசியாய்ப்போயிற்று! அது நியாயத்தால் நிறைந்திருந்தது, நீதி அதில் குடிகொண்டிருந்தது; இப்பொழுதோ அதின் குடிகள் கொலைபாதகர்."}, {"verse": "22", "text": "உன் வெள்ளி களிம்பாயிற்று; உன் திராட்சரசம் தண்ணீர்கலப்பானது."}, {"verse": "23", "text": "உன் பிரபுக்கள் முரடரும் திருடரின் தோழருமாயிருக்கிறார்கள்; அவர்களில் ஒவ்வொருவனும் பரிதானத்தை விரும்பி, கைக்கூலியை நாடித்திரிகிறான்; திக்கற்ற பிள்ளையின் நியாயத்தை விசாரியார்கள்; விதவையின் வழக்கு அவர்களிடத்தில் ஏறுகிறதில்லை."}, {"verse": "24", "text": "ஆகையால் சேனையின் கர்த்தரும் இஸ்ரவேலின் வல்லவருமாகிய ஆண்டவர் சொல்லுகிறதாவது: ஓகோ நான் என் சத்துருக்களில் கோபம் ஆறி, என் பகைஞருக்கு நீதியைச் சரிக்கட்டுவேன்."}, {"verse": "25", "text": "நான் என் கையை உன்னிடமாய்த் திருப்பி, உன் களிம்பு நீங்க உன்னைச் சுத்தமாய்ப் புடமிட்டு, உன் ஈயத்தையெல்லாம் நீக்குவேன்."}, {"verse": "26", "text": "உன் நியாயாதிபதிகளை முன்னிருந்ததுபோலவும் உன் ஆலோசனைக்காரரை ஆதியில் இருந்ததுபோலவும் திரும்பக்கட்டளையிடுவேன்; பின்பு நீ நீதிபுரம் என்றும், சத்தியநகரம் என்றும் பெயர் பெறுவாய்."}, {"verse": "27", "text": "சீயோன் நியாயத்தினாலும், அதிலே திரும்பி வருகிறவர்கள் நீதியினாலும் மீட்கப்படுவார்கள்."}, {"verse": "28", "text": "துரோகிகளும் பாவிகளுமோ ஏகமாய் நொறுங்குண்டு போவார்கள்; கர்த்தரைவிட்டு விலகுகிறவர்கள் நிர்மூலமாவார்கள்."}, {"verse": "29", "text": "நீங்கள் விரும்பின கர்வாலிமரங்களினிமித்தம் வெட்கப்படுவீர்கள்; நீங்கள் தெரிந்துகொண்ட தோப்புகளினிமித்தம் நாணமடைவீர்கள்."}, {"verse": "30", "text": "இலையுதிர்ந்த கர்வாலிமரத்தைப்போலவும், தண்ணீரில்லாத தோப்பைப் போலவும் இருப்பீர்கள்."}, {"verse": "31", "text": "பராக்கிரமசாலி சணற்கூளமும், அவன் கிரியை அக்கினிப்பொறியுமாகி, இரண்டும் அவிப்பாரில்லாமல் ஏகமாய் வெந்துபோம் என்று சொல்லுகிறார்."}]}]}