{"book": {"english": "James", "tamil": "யாக்கோபு"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "தேவனுக்கும் கர்த்தராகிய இயேசுகிறிஸ்துவுக்கும் ஊழியக்காரனாகிய யாக்கோபு, சிதறியிருக்கிற பன்னிரண்டு கோத்திரங்களுக்கும் வாழ்த்துதல் சொல்லி எழுதுகிறதாவது:"}, {"verse": "2", "text": "என் சகோதரரே, நீங்கள் பலவிதமான சோதனைகளில் அகப்படும்போது,"}, {"verse": "3", "text": "உங்கள் விசுவாசத்தின் பரீட்சையானது பொறுமையை உண்டாக்குமென்று அறிந்து, அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள்."}, {"verse": "4", "text": "நீங்கள் ஒன்றிலும் குறைவுள்ளவர்களாயிராமல், பூரணராயும் நிறைவுள்ளவர்களாயும் இருக்கும்படி, பொறுமையானது பூரண கிரியை செய்யக்கடவது."}, {"verse": "5", "text": "உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்."}, {"verse": "6", "text": "ஆனாலும் அவன் எவ்வளவாகிலும் சந்தேகப்படாமல் விசுவாசத்தோடே கேட்கக்கடவன்; சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான்."}, {"verse": "7", "text": "அப்படிப்பட்ட மனுஷன் தான் கர்த்தரிடத்தில் எதையாகிலும் பெறலாமென்று நினையாதிருப்பானாக."}, {"verse": "8", "text": "இருமனமுள்ளவன் தன் வழிகளிகலெல்லாம் நிலையற்றவனாயிருக்கிறான்."}, {"verse": "9", "text": "தாழ்ந்த சகோதரன் தான் உயர்த்தப்பட்டதைக்குறித்து மேன்மைபாராட்டக்கடவன்."}, {"verse": "10", "text": "ஐசுவரியவான் தான் தாழ்த்தப்பட்டதைக்குறித்து மேன்மைபாராட்டக்கடவன்; ஏனெனில் அவன் புல்லின் பூவைப்போல் ஒழிந்துபோவான்."}, {"verse": "11", "text": "சூரியன் கடும் வெய்யிலுடன் உதித்து, புல்லை உலர்த்தும்போது, அதின் பூ உதிர்ந்து, அதின் அழகான வடிவு அழிந்துபோம்; ஐசுவரியவானும் அப்படியே தன் வழிகளில் வாடிப்போவான்."}, {"verse": "12", "text": "சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கினபின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத்தத்தம் பண்ணின ஜீவகிரீடத்தைப் பெறுவான்."}, {"verse": "13", "text": "சோதிக்கப்டுகிற எவனும், நான் தேவனால் சோதிக்கப்படுகிறேன் என்று சொல்லாதிருப்பானாக; தேவன் பொல்லாங்கினால் சோதிக்கப்படுகிறவரல்ல, ஒருவனையும் அவர் சோதிக்கிறவருமல்ல."}, {"verse": "14", "text": "அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான்."}, {"verse": "15", "text": "பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும்."}, {"verse": "16", "text": "என் பிரியமான சகோதரரே, மோசம்போகாதிருங்கள்."}, {"verse": "17", "text": "நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது; அவரிடத்தில் யாதொரு மாறுதலும் யாதொரு வேற்றுமையின் நிழலுமில்லை."}, {"verse": "18", "text": "அவர் சித்தங்கொண்டு தம்முடைய சிருஷ்டிகளில் நாம் முதற்பலன்களாவதற்கு நம்மைச் சத்திய வசனத்தினாலே ஜெநிப்பித்தார்."}, {"verse": "19", "text": "ஆகையால், என் பிரியமான சகோதரரே, யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயுமிருக்கக்கடவர்கள்;"}, {"verse": "20", "text": "மனுஷருடைய கோபம் தேவனுடைய நீதியை நடப்பிக்கமாட்டாதே."}, {"verse": "21", "text": "ஆகையால், நீங்கள் எல்லாவித அழுக்கையும் கொடிய துர்க்குணத்தையும் ஒழித்துவிட்டு, உங்கள் உள்ளத்தில் நாட்டப்பட்டதாயும் உங்கள் ஆத்துமாக்களை இரட்சிக்க வல்லமையுள்ளதாயுமிருக்கிற வசனத்தைச் சாந்தமாய் ஏற்றுக்கொள்ளுங்கள்."}, {"verse": "22", "text": "அல்லாமலும், நீங்கள் உங்களை வஞ்சியாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாய் மாத்திரமல்ல, அதின்படி செய்கிறவர்களாயும் இருங்கள்."}, {"verse": "23", "text": "என்னத்தினாலெனில், ஒருவன் திருவசனத்தைக் கேட்டும் அதின்படி செய்யாதவனானால், கண்ணாடியிலே தன் சுபாவ முகத்தைப் பார்க்கிற மனுஷனுக்கு ஒப்பாயிருப்பான்;"}, {"verse": "24", "text": "அவன் தன்னைத்தானே பார்த்து, அவ்விடம்விட்டுப் போனவுடனே, தன்சாயல் இன்னதென்பதை மறந்துவிடுவான்."}, {"verse": "25", "text": "சுயாதீனப்பிரமாணமாகிய பூரணப்பிரமாணத்தை உற்றுப்பார்த்து, அதிலே நிலைத்திருக்கிறவனே கேட்கிறதை மறக்கிறவனாயிராமல், அதற்கேற்ற கிரியை செய்கிறவனாயிருந்து, தன் செய்கையில் பாக்கியவானாயிருப்பான்."}, {"verse": "26", "text": "உங்களில் ஒருவன் தன் நாவை அடக்காமல், தன் இருதயத்தை வஞ்சித்து, தன்னை தேவபக்தியுள்ளவனென்று எண்ணினால் அவனுடைய தேவபக்தி வீணாயிருக்கும்."}, {"verse": "27", "text": "திக்கற்ற பிள்ளைகளும் விதவைகளும் படுகிற உபத்திரவத்திலே அவர்களை விசாரிக்கிறதும், உலகத்தால் கறைபடாதபடிக்குத் தன்னைக் காத்துக்கொள்ளுகிறதுமே பிதாவாகிய தேவனுக்குமுன்பாக மாசில்லாத சுத்தமான பக்தியாயிருக்கிறது."}]}]}