{
   "book": {
      "english": "John",
      "tamil": "யோவான்"
   },
   "count": "21",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது."
            },
            {
               "verse": "2",
               "text": "அவர் ஆதியிலே தேவனோடிருந்தார்."
            },
            {
               "verse": "3",
               "text": "சகலமும் அவர் மூலமாய் உண்டாயிற்று; உண்டானதொன்றும் அவராலேயல்லாமல் உண்டாகவில்லை."
            },
            {
               "verse": "4",
               "text": "அவருக்குள் ஜீவன் இருந்தது, அந்த ஜீவன் மனுஷருக்கு ஒளியாயிருந்தது."
            },
            {
               "verse": "5",
               "text": "அந்த ஒளி இருளிலே பிரகாசிக்கிறது; இருளானது அதைப் பற்றிக்கொள்ளவில்லை."
            },
            {
               "verse": "6",
               "text": "தேவனால் அனுப்பப்பட்ட ஒரு மனுஷன் இருந்தான், அவன் பேர் யோவான்."
            },
            {
               "verse": "7",
               "text": "அவன் தன்னால் எல்லாரும் விசுவாசிக்கும்படி அந்த ஒளியைக் குறித்துச்சாட்சிகொடுக்க சாட்சியாக வந்தான்."
            },
            {
               "verse": "8",
               "text": "அவன் அந்த ஒளியல்ல, அந்த ஒளியைக்குறித்துச் சாட்சிகொடுக்க வந்தவனாயிருந்தான்."
            },
            {
               "verse": "9",
               "text": "உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி."
            },
            {
               "verse": "10",
               "text": "அவர் உலகத்தில் இருந்தார், உலகம் அவர் மூலமாய் உண்டாயிற்று. உலகமோ அவரை அறியவில்லை."
            },
            {
               "verse": "11",
               "text": "அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை."
            },
            {
               "verse": "12",
               "text": "அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்."
            },
            {
               "verse": "13",
               "text": "அவர்கள், இரத்தத்தினாலாவது, மாம்ச சித்தத்தினாலாவது புருஷனுடைய சித்தத்தினாலாவது பிறவாமல், தேவனாலே பிறந்தவர்கள்."
            },
            {
               "verse": "14",
               "text": "அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார்; அவருடைய மகிமையைக் கண்டோம்; அது பிதாவுக்கு ஒரே பேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது."
            },
            {
               "verse": "15",
               "text": "யோவான் அவரைக்குறித்துச் சாட்சிகொடுத்து: எனக்குப் பின்வருகிறவர் எனக்கு முன்னிருந்தவர், ஆகையால் அவர் என்னிலும் மேன்மையுள்ளவர் என்று நான் சொல்லியிருந்தேனே, அவர் இவர்தான் என்று சத்தமிட்டுக் கூறினான்."
            },
            {
               "verse": "16",
               "text": "அவருடைய பரிபூரணத்தினால் நாமெல்லாரும் கிருபையின்மேல் கிருபை பெற்றோம்."
            },
            {
               "verse": "17",
               "text": "எப்படியெனில் நியாயப்பிரமாணம் மோசேயின் மூலமாய்க் கொடுக்கப்பட்டது, கிருபையும் சத்தியமும் இயேசுகிறிஸ்துவின் மூலமாய் உண்டாயின."
            },
            {
               "verse": "18",
               "text": "தேவனை ஒருவனும் ஒருக்காலுங் கண்டதில்லை, பிதாவின் மடியிலிருக்கிற ஒரேபேறான குமாரனே அவரை வெளிப்படுத்தினார்."
            },
            {
               "verse": "19",
               "text": "எருசலேமிலிருந்து யூதர்கள் ஆசாரியரையும் லேவியரையும் யோவானிடத்தில் அனுப்பி: நீர் யார் என்று கேட்டபொழுது,"
            },
            {
               "verse": "20",
               "text": "அவன் மறுதலியாமல் அறிக்கையிட்டதுமன்றி, நான் கிறிஸ்து அல்ல என்றும் அறிக்கையிட்டான்."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது அவர்கள்: பின்னை யார்? நீர் எலியாவா என்று கேட்டார்கள் அதற்கு: நான் அவன் அல்ல என்றான். நீர் தீர்க்கதரிசியானவரா என்று கேட்டார்கள். அதற்கும்: அல்ல என்றான்."
            },
            {
               "verse": "22",
               "text": "அவர்கள் பின்னும் அவனை நோக்கி: நீர் யார்? எங்களை அனுப்பினவர்களுக்கு நாங்கள் உத்தரவு சொல்லும்படிக்கு, உம்மைக்குறித்து என்ன சொல்லுகிறீர் என்று கேட்டார்கள்."
            },
            {
               "verse": "23",
               "text": "அதற்கு அவன் கர்த்தருக்கு வழியைச் செவ்வைபண்ணுங்கள் என்று ஏசாயா தீர்க்கதரிசி சொன்னபடியே, நான் வனாந்தரத்திலே கூப்பிடுகிறவனுடைய சத்தமாயிருக்கிறேன் என்றான்."
            },
            {
               "verse": "24",
               "text": "அனுப்பப்பட்டவர்கள் பரிசேயராயிருந்தார்கள்."
            },
            {
               "verse": "25",
               "text": "அவர்கள் அவனை நோக்கி: நீர் கிறிஸ்துவுமல்ல, எலியாவுமல்ல, தீர்க்கதரிசியானவருமல்லவென்றால், ஏன் ஞானஸ்நானங் கொடுக்கிறீர் என்று கேட்டார்கள்."
            },
            {
               "verse": "26",
               "text": "யோவான் அவர்களுக்குப் பிரதியுத்தரமாக: நான் ஜலத்தினாலே ஞானஸ்நானங்கொடுக்கிறேன்; நீங்கள் அறியாதிருக்கிற ஒருவர் உங்கள் நடுவிலே நிற்கிறார்."
            },
            {
               "verse": "27",
               "text": "அவர் எனக்குப் பின்வந்தும் என்னிலும் மேன்மையுள்ளவர்; அவருடைய பாதரட்சையின் வாரை அவிழ்ப்பதற்கும் நான் பாத்திரனல்ல என்றான்."
            },
            {
               "verse": "28",
               "text": "இவைகள் யோர்தானுக்கு அக்கரையில் யோவான் ஞானஸ்நானங்கொடுத்த பெத்தாபராவிலே நடந்தன."
            },
            {
               "verse": "29",
               "text": "மறுநாளிலே யோவான் இயேசுவைத் தன்னிடத்தில் வரக்கண்டு: இதோ, உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டி."
            },
            {
               "verse": "30",
               "text": "எனக்குப்பின் ஒருவர் வருகிறார், அவர் எனக்கு முன்னிருந்தபடியால் என்னிலும் மேன்மையுள்ளவரென்று நான் சொன்னேனே, அவர் இவர்தான்."
            },
            {
               "verse": "31",
               "text": "நானும் இவரை அறியாதிருந்தேன்; இவர் இஸ்ரவேலுக்கு வெளிப்படும்பொருட்டாக, நான் ஜலத்தினாலே ஞானஸ்நானங் கொடுக்க வந்தேன் என்றான்."
            },
            {
               "verse": "32",
               "text": "பின்னும் யோவான் சாட்சியாகச் சொன்னது: ஆவியானவர் புறாவைப்போல வானத்திலிருந்திறங்கி, இவர்மேல் தங்கினதைக் கண்டேன்."
            },
            {
               "verse": "33",
               "text": "நானும் இவரை அறியாதிருந்தேன்; ஆனாலும் ஜலத்தினால் ஞானஸ்நானங்கொடுக்கும்படி என்னை அனுப்பினவர்; ஆவியானவர் இறங்கி யார்மேல் தங்குவதை நீ காண்பாயோ, அவரே பரிசுத்த ஆவியினால் ஞானஸ்நானங்கொடுக்கிறவரென்று எனக்குச் சொல்லியிருந்தார்."
            },
            {
               "verse": "34",
               "text": "அந்தப்படியே நான் கண்டு, இவரே தேவனுடைய குமாரன் என்று சாட்சி கொடுத்து வருகிறேன் என்றான்."
            },
            {
               "verse": "35",
               "text": "மறுநாளிலே யோவானும் அவனுடைய சீஷரில் இரண்டுபேரும் நிற்கும்போது,"
            },
            {
               "verse": "36",
               "text": "இயேசு நடந்துபோகிறதை அவன் கண்டு: இதோ, தேவ ஆட்டுக்குட்டி என்றான்."
            },
            {
               "verse": "37",
               "text": "அவன் அப்படிச் சொன்னதை அவ்விரண்டு சீஷருங்கேட்டு, இயேசுவுக்குப் பின்சென்றார்கள்."
            },
            {
               "verse": "38",
               "text": "இயேசு திரும்பி, அவர்கள் பின்செல்லுகிறதைக் கண்டு: என்ன தேடுகிறீர்கள் என்றார். அதற்கு அவர்கள்: ரபீ, நீர் எங்கே தங்கியிருக்கிறீர் என்று கேட்டார்கள்; ரபீ என்பதற்குப் போதகரே என்று அர்த்தமாம்."
            },
            {
               "verse": "39",
               "text": "அவர்: வந்து பாருங்கள் என்றார். அவர்கள் வந்து அவர் தங்கியிருந்த இடத்தைக் கண்டு, அன்றையத்தினம் அவரிடத்தில் தங்கினார்கள். அப்பொழுது ஏறக்குறையப் பத்துமணி வேளையாயிருந்தது."
            },
            {
               "verse": "40",
               "text": "யோவான் சொன்னதைக் கேட்டு, அவருக்குப் பின்சென்ற இரண்டுபேரில் ஒருவன் சீமோன் பேதுருவின் சகோதரனாகிய அந்திரேயா என்பவன்."
            },
            {
               "verse": "41",
               "text": "அவன் முதலாவது தன் சகோதரனாகிய சீமோனைக் கண்டு: மேசியாவைக் கண்டோம் என்று சொன்னான்; மேசியா என்பதற்குக் கிறிஸ்து என்று அர்த்தமாம்."
            },
            {
               "verse": "42",
               "text": "பின்பு, அவனை இயேசுவினிடத்தில் கூட்டிக்கொண்டுவந்தான். இயேசு அவனைப் பார்த்து: நீ யோனாவின் மகனாகிய சீமோன், நீ கேபா என்னப்படுவாய் என்றார்; கேபா என்பதற்குப் பேதுரு என்று அர்த்தமாம்."
            },
            {
               "verse": "43",
               "text": "மறுநாளிலே இயேசு கலிலேயாவுக்குப்போக மனதாயிருந்து, பிலிப்புவைக்கண்டு: நீ எனக்குப் பின்சென்று வா என்றார்."
            },
            {
               "verse": "44",
               "text": "பிலிப்பென்பவன் அந்திரேயா பேதுரு என்பவர்களுடைய ஊராகிய பெத்சாயிதா பட்டணத்தான்."
            },
            {
               "verse": "45",
               "text": "பிலிப்பு நாத்தான்வேலைக் கண்டு: நியாயப்பிரமாணத்திலே மோசேயும் தீர்க்கதரிசிகளும் எழுதியிருக்கிறவரைக் கண்டோம்; அவர் யோசேப்பின் குமாரனும் நாசரேத்தூரானுமாகிய இயேசுவே என்றான்."
            },
            {
               "verse": "46",
               "text": "அதற்கு நாத்தான்வேல்: நாசரேத்திலிருந்து யாதொரு நன்மை உண்டாகக்கூடுமா என்றான். அதற்குப் பிலிப்பு: வந்து பார் என்றான்."
            },
            {
               "verse": "47",
               "text": "இயேசு நாத்தான்வேலைத் தம்மிடத்தில் வரக்கண்டு அவனைக்குறித்து: இதோ, கபடற்ற உத்தம இஸ்ரவேலன் என்றார்."
            },
            {
               "verse": "48",
               "text": "அதற்கு நாத்தான்வேல்: நீர் என்னை எப்படி அறிவீர் என்றான். இயேசு அவனை நோக்கி: பிலிப்பு உன்னை அழைக்கிறதற்கு முன்னே, நீ அத்திமரத்தின் கீழிருக்கும்போது உன்னைக் கண்டேன் என்றார்."
            },
            {
               "verse": "49",
               "text": "அதற்கு நாத்தான்வேல்: ரபீ, நீர் தேவனுடைய குமாரன், நீர் இஸ்ரவேலின் ராஜா என்றான்."
            },
            {
               "verse": "50",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: அத்திமரத்தின் கீழே உன்னைக் கண்டேன் என்று நான் உனக்குச் சொன்னதினாலேயா விசுவாசிக்கிறாய்; இதிலும் பெரிதானவைகளைக் காண்பாய் என்றார்."
            },
            {
               "verse": "51",
               "text": "பின்னும், அவர் அவனை நோக்கி: வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷகுமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "மூன்றாம்நாளிலே கலிலேயாவிலுள்ள கானா ஊரிலே ஒரு கலியாணம் நடந்தது; இயேசுவின் தாயும் அங்கேயிருந்தாள்."
            },
            {
               "verse": "2",
               "text": "இயேசுவும் அவருடைய சீஷரும் அந்தக் கலியாணத்துக்கு அழைக்கப்பட்டிருந்தார்கள்."
            },
            {
               "verse": "3",
               "text": "திராட்சரசம் குறைவுபட்டபோது, இயேசுவின் தாய் அவரை நோக்கி: அவர்களுக்குத் திராட்சரசம் இல்லை என்றாள்."
            },
            {
               "verse": "4",
               "text": "அதற்கு இயேசு: ஸ்திரீயே, எனக்கும் உனக்கும் என்ன, என் வேளை இன்னும் வரவில்லை என்றார்."
            },
            {
               "verse": "5",
               "text": "அவருடைய தாய் வேலைக்காரரை நோக்கி: அவர் உங்களுக்கு என்ன சொல்லுகிறாரோ, அதின்படி செய்யுங்கள் என்றாள்."
            },
            {
               "verse": "6",
               "text": "யூதர்கள் தங்களைச் சுத்திகரிக்கும் முறைமையின்படியே, ஒவ்வொன்று இரண்டு மூன்று குடம் தண்ணீர் கொள்ளத்தக்க ஆறு கற்சாடிகள் அங்கே வைத்திருந்தது."
            },
            {
               "verse": "7",
               "text": "இயேசு வேலைக்காரரை நோக்கி: ஜாடிகளிலே தண்ணீர் நிரப்புங்கள் என்றார்; அவர்கள் அவைகளை நிறைய நிரப்பினார்கள்."
            },
            {
               "verse": "8",
               "text": "அவர் அவர்களை நோக்கி: நீங்கள் இப்பொழுது மொண்டு, பந்திவிசாரிப்புக்காரரிடத்தில் கொண்டுபோங்கள் என்றார்; அவர்கள் கொண்டுபோனார்கள்."
            },
            {
               "verse": "9",
               "text": "அந்தத் திராட்சரசம் எங்கேயிருந்து வந்ததென்று தண்ணீரை மொண்ட வேலைக்காரருக்குத் தெரிந்ததேயன்றி பந்திவிசாரிப்புக்காரனுக்குத் தெரியாததினால், அவன் திராட்சரசமாய் மாறின தண்ணீரை ருசிபார்த்தபோது, மணவாளனை அழைத்து:"
            },
            {
               "verse": "10",
               "text": "எந்த மனுஷனும் முன்பு நல்ல திராட்சரசத்தைக் கொடுத்து, ஜனங்கள் திருப்தியடைந்தபின்பு, ருசி குறைந்ததைக் கொடுப்பான், நீரோ நல்ல ரசத்தை இது வரைக்கும் வைத்திருந்தீரே என்றான்."
            },
            {
               "verse": "11",
               "text": "இவ்விதமாக இயேசு இந்த முதலாம் அற்புதத்தைக் கலிலேயாவிலுள்ள கானா ஊரிலே செய்து, தம்முடைய மகிமையை வெளிப்படுத்தினார், அவருடைய சீஷர்கள் அவரிடத்தில் விசுவாசம் வைத்தார்கள்."
            },
            {
               "verse": "12",
               "text": "அதன்பின்பு அவரும் அவருடைய தாயாரும் அவருடைய சகோதரரும் அவருடைய சீஷரும் கப்பர்நகூமுக்குப்போய், அங்கே சிலநாள் தங்கினார்கள்."
            },
            {
               "verse": "13",
               "text": "பின்பு யூதருடைய பஸ்காபண்டிகை சமீபமாயிருந்தது; அப்பொழுது இயேசு எருசலேமுக்குப் போய்,"
            },
            {
               "verse": "14",
               "text": "தேவாலயத்திலே ஆடுகள் மாடுகள் புறாக்களாகிய இவைகளை விற்கிறவர்களையும், காசுக்காரர் உட்கார்ந்திருக்கிறதையும் கண்டு,"
            },
            {
               "verse": "15",
               "text": "கயிற்றினால் ஒரு சவுக்கையுண்டுபண்ணி, அவர்கள் யாவரையும் ஆடுமாடுகளையும் தேவாலயத்துக்குப் புறம்பே துரத்திவிட்டு, காசுக்காரருடைய காசுகளைக் கொட்டி, பலகைகளைக் கவிழ்த்துப்போட்டு,"
            },
            {
               "verse": "16",
               "text": "புறாவிற்கிறவர்களை நோக்கி: இவைகளை இவ்விடத்திலிருந்து எடுத்துக்கொண்டுபோங்கள்; என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள் என்றார்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது: உம்முடைய வீட்டைக்குறித்து உண்டான பக்திவைராக்கியம் என்னைப் பட்சித்தது என்று எழுதியிருக்கிறதை அவருடைய சீஷர்கள் நினைவுகூர்ந்தார்கள்."
            },
            {
               "verse": "18",
               "text": "அப்பொழுது யூதர்கள் அவரை நோக்கி: நீர் இவைகளைச் செய்கிறீரே, இதற்கு என்ன அடையாளத்தை எங்களுக்குக் காண்பிக்கிறீர் என்று கேட்டார்கள்."
            },
            {
               "verse": "19",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: இந்த ஆலயத்தை இடித்துப்போடுங்கள், மூன்று நாளைக்குள்ளே இதை எழுப்புவேன் என்றார்."
            },
            {
               "verse": "20",
               "text": "அப்பொழுது யூதர்கள்: இந்த ஆலயத்தைக் கட்ட நாற்பத்தாறு வருஷம்சென்றதே, நீர் இதை மூன்று நாளைக்குள்ளே எழுப்புவீரோ என்றார்கள்."
            },
            {
               "verse": "21",
               "text": "அவரோ தம்முடைய சரீரமாகிய ஆலயத்தைக்குறித்துப் பேசினார்."
            },
            {
               "verse": "22",
               "text": "அவர் இப்படிச் சொன்னதை அவர் மரித்தோரிலிருந்தெழுந்தபின்பு அவருடைய சீஷர்கள் நினைவுகூர்ந்து, வேதவாக்கியத்தையும் இயேசு சொன்ன வசனத்தையும் விசுவாசித்தார்கள்."
            },
            {
               "verse": "23",
               "text": "பஸ்காபண்டிகையிலே அவர் எருசலேமிலிருக்கையில், அவர் செய்த அற்புதங்களை அநேகர் கண்டு, அவருடையநாமத்தில் விசுவாசம் வைத்தார்கள்."
            },
            {
               "verse": "24",
               "text": "அப்படியிருந்தும், இயேசு எல்லாரையும் அறிந்திருந்தபடியால், அவர்களை நம்பி இணங்கவில்லை."
            },
            {
               "verse": "25",
               "text": "மனுஷருள்ளத்திலிருப்பதை அவர் அறிந்திருந்தபடியால், மனுஷரைக் குறித்து ஒருவரும் அவருக்குச் சாட்சி கொடுக்கவேண்டியதாயிருக்கவில்லை."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "யூதருக்குள்ளே அதிகாரியான நிக்கொதேமு என்னப்பட்ட பரிசேயன் ஒருவன் இருந்தான்."
            },
            {
               "verse": "2",
               "text": "அவன் இராக்காலத்திலே இயேசுவினிடத்தில் வந்து: ரபீ, நீர் தேவனிடத்திலிருந்து வந்த போதகர் என்று அறிந்திருக்கிறோம், ஏனெனில் ஒருவனும் தன்னுடனே தேவன் இராவிட்டால் நீர் செய்கிற இப்படிப்பட்ட அற்புதங்களைச் செய்மாட்டான் என்றான்."
            },
            {
               "verse": "3",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "4",
               "text": "அதற்கு நிக்கொதேமு: ஒரு மனுஷன் முதிர்வயதாயிருக்கையில் எப்படிப் பிறப்பான்? அவன் தன் தாயின் கர்ப்பத்தில் இரண்டாந்தரம் பிரவேசித்துப் பிறக்கக்கூடுமோ என்றான்."
            },
            {
               "verse": "5",
               "text": "இயேசு பிரதியுத்தரமாக: ஒருவன் ஜலத்தினாலும் ஆவியினாலும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கமாட்டான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "6",
               "text": "மாம்சத்தினால் பிறப்பது மாம்சமாயிருக்கும், ஆவியினால் பிறப்பது ஆவியாயிருக்கும்."
            },
            {
               "verse": "7",
               "text": "நீங்கள் மறுபடியும் பிறக்கவேண்டுமென்று நான் உனக்குச் சொன்னதைக் குறித்து அதிசயப்படவேண்டாம்."
            },
            {
               "verse": "8",
               "text": "காற்றானது தனக்கு இஷ்டமான இடத்திலே வீசுகிறது, அதின் சத்தத்தைக் கேட்கிறாய், ஆகிலும் அது இன்ன இடத்திலிருந்து வருகிறதென்றும், இன்ன இடத்துக்குப் போகிறதென்றும் உனக்குத் தெரியாது; ஆவியினால் பிறந்தவனெவனோ அவனும் அப்படியே இருக்கிறான் என்றார்."
            },
            {
               "verse": "9",
               "text": "அதற்கு நிக்கொதேமு: இவைகள் எப்படி ஆகும் என்றான்."
            },
            {
               "verse": "10",
               "text": "இயேசு அவனை நோக்கி: நீ இஸ்ரவேலில் போதகனாயிருந்தும் இவைகளை அறியாமலிருக்கிறாயா?"
            },
            {
               "verse": "11",
               "text": "மெய்யாகவே மெய்யாகவே நான் உனக்குச் சொல்லுகிறேன், நாங்கள் அறிந்திருக்கிறதைச் சொல்லி, நாங்கள் கண்டதைக்குறித்துச் சாட்சிகொடுக்கிறோம், நீங்களோ எங்கள் சாட்சியை ஏற்றுக்கொள்ளுகிறதில்லை."
            },
            {
               "verse": "12",
               "text": "பூமிக்கடுத்த காரியங்களை நான் உங்களுக்குச் சொல்லியும் நீங்கள் விசுவாசிக்கவில்லையே, பரமகாரியங்களை உங்களுக்குச் சொல்வேனானால் எப்படி விசுவாசிப்பீர்கள்?"
            },
            {
               "verse": "13",
               "text": "பரலோகத்திலிருந்திறங்கினவரும் பரலோகத்திலிருக்கிறவருமான மனுஷகுமாரனேயல்லாமல் பரலோகத்துக்கு ஏறினவன் ஒருவனுமில்லை."
            },
            {
               "verse": "14",
               "text": "சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டது போல மனுஷகுமாரனும்,"
            },
            {
               "verse": "15",
               "text": "தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, உயர்த்தப்படவேண்டும்."
            },
            {
               "verse": "16",
               "text": "தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்."
            },
            {
               "verse": "17",
               "text": "உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடைய குமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்."
            },
            {
               "verse": "18",
               "text": "அவரை விசுவாசிக்கிறவன் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படான்; விசுவாசியாதவனோ தேவனுடைய ஒரேபேறான குமாரனுடைய நாமத்தில் விசுவாசமுள்ளவனாயிராதபடியினால், அவன் ஆக்கினைத்தீர்ப்புக்குட்பட்டாயிற்று."
            },
            {
               "verse": "19",
               "text": "ஒளியானது உலகத்திலே வந்திருந்தும் மனுஷருடைய கிரியைகள் பொல்லாதவைகளாயிருக்கிறபடியினால் அவர்கள் ஒளியைப்பார்க்கிலும் இருளை விரும்புகிறதே அந்த ஆக்கினைத்தீர்ப்புக்குக் காரணமாயிருக்கிறது."
            },
            {
               "verse": "20",
               "text": "பொல்லாங்கு செய்கிற எவனும் ஒளியைப் பகைக்கிறான், தன் கிரியைகள் கண்டிக்கப்படாதபடிக்கு, ஒளியினிடத்தில் வராதிருக்கிறான்."
            },
            {
               "verse": "21",
               "text": "சத்தியத்தின்படி செய்கிறவனோ தன் கிரியைகள் தேவனுக்குள்ளாய்ச் செய்யப்படுகிறதென்று வெளியாகும்படிக்கு, ஒளியினிடத்தில் வருகிறான் என்றார்."
            },
            {
               "verse": "22",
               "text": "இவைகளுக்குப்பின்பு, இயேசுவும் அவருடைய சீஷரும் யூதேயா தேசத்திற்கு வந்தார்கள்; அங்கே அவர் அவர்களோடே சஞ்சரித்து, ஞானஸ்நானங்கொடுத்துவந்தார்."
            },
            {
               "verse": "23",
               "text": "சாலிம் ஊருக்குச் சமீபமான அயினோன் என்னும் இடத்திலே தண்ணீர் மிகுதியாயிருந்தபடியினால், யோவானும் அங்கே ஞானஸ்நானங்கொடுத்துவந்தான்; ஜனங்கள் அவனிடத்தில் வந்து ஞானஸ்நானம் பெற்றார்கள்."
            },
            {
               "verse": "24",
               "text": "அக்காலத்தில் யோவான் காவலில் வைக்கப்பட்டிருக்கவில்லை."
            },
            {
               "verse": "25",
               "text": "அப்பொழுது யோவானுடைய சீஷரில் சிலருக்கும் யூதருக்கும் சுத்திகரிப்பைக் குறித்து வாக்குவாதமுண்டாயிற்று."
            },
            {
               "verse": "26",
               "text": "அவர்கள் யோவானிடத்தில் வந்து: ரபீ, உம்முடனேகூட யோர்தானுக்கு அக்கரையில் ஒருவர் இருந்தாரே; அவரைக் குறித்து நீரும் சாட்சிகொடுத்தீரே, இதோ, அவர் ஞானஸ்நானங்கொடுக்கிறார், எல்லாரும் அவரிடத்தில் போகிறார்கள் என்றார்கள்."
            },
            {
               "verse": "27",
               "text": "யோவான் பிரதியுத்தரமாக: பரலோத்திலிருந்து ஒருவனுக்குக் கொடுக்கப்பட்டாலொழிய, அவன் ஒன்றையும் பெற்றுக்கொள்ளமாட்டான்."
            },
            {
               "verse": "28",
               "text": "நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன் என்று நான் சொன்னதற்கு நீங்களே சாட்சிகள்."
            },
            {
               "verse": "29",
               "text": "மணவாட்டியை உடையவனே மணவாளன்; மணவாளனுடைய தோழனோ அருகே நின்று, அவருடைய சொல்லைக் கேட்கிறவனாய் மணவாளனுடைய சத்தத்தைக் குறித்து மிகவும் சந்தோஷப்படுகிறான்; இந்தச் சந்தோஷம் இப்பொழுது எனக்குச் சம்பூரணமாயிற்று."
            },
            {
               "verse": "30",
               "text": "அவர் பெருகவும் நான் சிறுகவும் வேண்டும்."
            },
            {
               "verse": "31",
               "text": "உன்னதத்திலிருந்து வருகிறவர் எல்லாரிலும் மேலானவர்; பூமியிலிருந்துண்டானவன் பூமியின் தன்மையுள்ளவனாயிருந்து, பூமிக்கடுத்தவைகளைப் பேசுகிறான்; பரலோகத்திலிருந்து வருகிறவர் எல்லாரிலும் மேலானவர்."
            },
            {
               "verse": "32",
               "text": "தாம் கண்டதையும் கேட்டதையும் சாட்சியாகச் சொல்லுகிறார்; அவருடைய சாட்சியை ஒருவனும் ஏற்றுக்கொள்ளுகிறதில்லை."
            },
            {
               "verse": "33",
               "text": "அவருடைய சாட்சியை ஏற்றுக்கொள்கிறவன் தேவன் சத்தியமுள்ளவரென்று முத்திரைபோட்டு நிச்சயப்படுத்துகிறான்."
            },
            {
               "verse": "34",
               "text": "தேவனால் அனுப்பப்பட்டவர் தேவனுடைய வார்த்தைகளைப் பேசுகிறார், தேவன் அவருக்குத் தமது ஆவியை அளவில்லாமல் கொடுத்திருக்கிறார்."
            },
            {
               "verse": "35",
               "text": "பிதாவானவர் குமாரனில் அன்பாயிருந்து எல்லாவற்றையும் அவர் கையில் ஒப்புக்கொடுத்திருக்கிறார்."
            },
            {
               "verse": "36",
               "text": "குமாரனிடத்தில் விசுவாசமாயிருக்கிறவன் நித்தியஜீவனை உடையவனாயிருக்கிறான்; குமாரனை விசுவாசியாதவனோ ஜீவனைக் காண்பதில்லை, தேவனுடைய கோபம் அவன்மேல் நிலைநிற்கும் என்றான்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "யோவானைப்பார்க்கிலும் இயேசு அநேகம் பேரைச் சீஷராக்கி ஞானஸ்நானங்கொடுக்கிறாரென்று பரிசேயர் கேள்விப்பட்டதாகக் கர்த்தர் அறிந்தபோது,"
            },
            {
               "verse": "2",
               "text": "யூதேயாவைவிட்டு மறுபடியுங் கலிலேயாவுக்குப் போனார்."
            },
            {
               "verse": "3",
               "text": "இயேசு தாமே ஞானஸ்நானங்கொடுக்கவில்லை, அவருடைய சீஷர்கள் கொடுத்தார்கள்."
            },
            {
               "verse": "4",
               "text": "அவர் சமாரியா நாட்டின் வழியாய்ப் போகவேண்டியதாயிருந்தபடியால்,"
            },
            {
               "verse": "5",
               "text": "யாக்கோபு தன் குமாரனாகிய யோசேப்புக்குக் கொடுத்த நிலத்துக்கு அருகே இருந்த சமாரியாவிலுள்ள சீகார் என்னப்பட்ட ஊருக்கு வந்தார்."
            },
            {
               "verse": "6",
               "text": "அங்கே யாக்கோபுடைய கிணறு இருந்தது; இயேசு பிரயாணத்தினால் இளைப்படைந்தவராய் அந்தக் கிணற்றினருகே உட்கார்ந்தார்; அப்பொழுது ஏறக்குறைய ஆறாம்மணி வேளையாயிருந்தது."
            },
            {
               "verse": "7",
               "text": "அவருடைய சீஷர்கள் போஜனபதார்த்தங்களைக் கொள்ளும்படி ஊருக்குள்ளே போயிருந்தார்கள்."
            },
            {
               "verse": "8",
               "text": "அப்பொழுது சமாரியா நாட்டாளாகிய ஒரு ஸ்திரீ தண்ணீர் மொள்ள வந்தாள். இயேசு அவளை நோக்கி: தாகத்துக்குத்தா என்றார்."
            },
            {
               "verse": "9",
               "text": "யூதர்கள் சமாரியருடனே சம்பந்தங்கலவாதவர்களானபடியால், சமாரிய ஸ்திரீ அவரை நோக்கி: நீர் யூதனாயிருக்க, சமாரியா ஸ்திரீயாகிய என்னிடத்தில், தாகத்துக்குத்தா என்று எப்படிக் கேட்கலாம் என்றாள்."
            },
            {
               "verse": "10",
               "text": "இயேசு அவளுக்குப் பிரதியுத்தரமாக: நீ தேவனுடைய ஈவையும், தாகத்துக்குத்தா என்று உன்னிடத்தில் கேட்கிறவர் இன்னார் என்பதையும் அறிந்திருந்தாயானால், நீயே அவரிடத்தில் கேட்டிருப்பாய், அவர் உனக்கு ஜீவத்தண்ணீரைக் கொடுத்திருப்பார் என்றார்."
            },
            {
               "verse": "11",
               "text": "அதற்கு அந்த ஸ்திரீ: ஆண்டவரே, மொண்டுகொள்ள உம்மிடத்தில் பாத்திரமில்லையே, கிணறும் ஆழமாயிருக்கிறதே, பின்னை எங்கேயிருந்து உமக்கு ஜீவத்தண்ணீர் உண்டாகும்."
            },
            {
               "verse": "12",
               "text": "இந்தக் கிணற்றை எங்களுக்குத் தந்த நம்முடைய பிதாவாகிய யாக்கோபைப் பார்க்கிலும் நீர் பெரியவரோ. அவரும் அவர் பிள்ளைகளும் அவர் மிருகஜீவன்களும் இதிலே குடித்ததுண்டே என்றாள்."
            },
            {
               "verse": "13",
               "text": "இயேசு அவளுக்குப் பிரதியுத்தரமாக: இந்தத் தண்ணீரைக் குடிக்கிறவனுக்கு மறுபடியும் தாகமுண்டாகும்."
            },
            {
               "verse": "14",
               "text": "நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது; நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்தியஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்றார்."
            },
            {
               "verse": "15",
               "text": "அந்த ஸ்திரீ அவரை நோக்கி: ஆண்டவரே, எனக்குத் தாகமுண்டாகாமலும், நான் இங்கே மொண்டுகொள்ள வராமலுமிருக்கும்படி அந்தத் தண்ணீரை எனக்குத் தரவேண்டும் என்றாள்."
            },
            {
               "verse": "16",
               "text": "இயேசு அவளை நோக்கி: நீ போய், உன் புருஷனை இங்கே அழைத்துக் கொண்டுவா என்றார்."
            },
            {
               "verse": "17",
               "text": "அதற்கு அந்த ஸ்திரீ எனக்குப்புருஷன் இல்லை என்றாள். இயேசு அவளை நோக்கி: எனக்குப் புருஷன் இல்லையென்று நீ சொன்னது சரிதான்."
            },
            {
               "verse": "18",
               "text": "எப்படியெனில், ஐந்து புருஷர் உனக்கிருந்தார்கள், இப்பொழுது உனக்கிருக்கிறவன் உனக்குப் புருஷனல்ல, இதை உள்ளபடி சொன்னாய் என்றார்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது அந்த ஸ்திரீ அவரை நோக்கி: ஆண்டவரே, நீர் தீர்க்கதரிசி என்று காண்கிறேன்."
            },
            {
               "verse": "20",
               "text": "எங்கள் பிதாக்கள் இந்த மலையிலே தொழுதுகொண்டு வந்தார்கள்; நீங்கள் எருசலேமிலிருக்கிற ஸ்தலத்திலே தொழுதுகொள்ளவேண்டும் என்கிறீர்களே என்றாள்."
            },
            {
               "verse": "21",
               "text": "அதற்கு இயேசு: ஸ்திரீயே, நான் சொல்லுகிறதை நம்பு. நீங்கள் இந்த மலையிலும் எருசலேமிலும் மாத்திரமல்ல, எங்கும் பிதாவைத் தொழுதுகொள்ளுங்காலம் வருகிறது."
            },
            {
               "verse": "22",
               "text": "நீங்கள் அறியாததைத் தொழுதுகொள்ளுகிறீர்கள்; நாங்கள் அறிந்திருக்கிறதைத் தொழுதுகொள்ளுகிறோம்; ஏனென்றால் இரட்சிப்பு யூதர்கள் வழியாய் வருகிறது."
            },
            {
               "verse": "23",
               "text": "உண்மையாய்த் தொழுதுகொள்ளுகிறவர்கள் பிதாவை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ளுங்காலம் வரும், அது இப்பொழுதே வந்திருக்கிறது; தம்மைத் தொழுதுகொள்ளுகிறவர்கள் இப்படிப்பட்டவர்களாயிருக்கும்படி பிதாவானவர் விரும்புகிறார்."
            },
            {
               "verse": "24",
               "text": "தேவன் ஆவியாயிருக்கிறார், அவரைத் தொழுதுகொள்ளுகிறவர்கள் ஆவியோடும் உண்மையோடும் அவரைத் தொழுதுகொள்ளவேண்டும் என்றார்."
            },
            {
               "verse": "25",
               "text": "அந்த ஸ்திரீ அவரை நோக்கி: கிறிஸ்து என்னப்படுகிற மேசியா வருகிறார் என்று அறிவேன், அவர் வரும்போது எல்லாவற்றையும் நமக்கு அறிவிப்பார் என்றாள்."
            },
            {
               "verse": "26",
               "text": "அதற்கு இயேசு: உன்னுடனே பேசுகிற நானே அவர் என்றார்."
            },
            {
               "verse": "27",
               "text": "அத்தருணத்தில் அவருடைய சீஷர்கள் வந்து, அவர் ஸ்திரீயுடனே பேசுகிறதைப்பற்றி ஆச்சரியப்பட்டார்கள். ஆகிலும் என்ன தேடுகிறீரென்றாவது, ஏன் அவளுடனே பேசுகிறீரென்றாவது, ஒருவனும் கேட்கவில்லை."
            },
            {
               "verse": "28",
               "text": "அப்பொழுது அந்த ஸ்திரீ, தன் குடத்தை வைத்துவிட்டு, ஊருக்குள்ளேபோய், ஜனங்களை நோக்கி:"
            },
            {
               "verse": "29",
               "text": "நான் செய்த எல்லாவற்றையும் ஒரு மனுஷன் எனக்குச் சொன்னார்; அவரை வந்து பாருங்கள்; அவர் கிறிஸ்துதானோ என்றாள்."
            },
            {
               "verse": "30",
               "text": "அப்பொழுது அவர்கள் ஊரிலிருந்து புறப்பட்டு அவரிடத்தில் வந்தார்கள்."
            },
            {
               "verse": "31",
               "text": "இப்படி நடக்கையில் சீஷர்கள் அவரை நோக்கி: ரபீ, போஜனம்பண்ணும் என்று வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "32",
               "text": "அதற்கு அவர்: நான் புசிப்பதற்கு நீங்கள் அறியாத ஒரு போஜனம் எனக்கு உண்டு என்றார்."
            },
            {
               "verse": "33",
               "text": "அப்பொழுது சீஷர்கள் ஒருவரையொருவர் பார்த்து: யாராவது அவருக்குப் போஜனம் கொண்டுவந்திருப்பானோ என்றார்கள்."
            },
            {
               "verse": "34",
               "text": "இயேசு அவர்களை நோக்கி: நான் என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்து அவருடைய கிரியையை முடிப்பதே என்னுடைய போஜனமாயிருக்கிறது."
            },
            {
               "verse": "35",
               "text": "அறுப்புக்காலம் வருகிறதற்கு இன்னும் நாலுமாதம் செல்லும் என்று நீங்கள் சொல்லுகிறதில்லையா? இதோ, வயல்நிலங்கள் இப்பொழுதே அறுப்புக்கு விளைந்திருக்கிறதென்று உங்கள் கண்களை ஏறெடுத்துப்பாருங்கள் என்று நான் உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "36",
               "text": "விதைக்கிறவனும் அறுக்கிறவனுமாகிய இருவரும் ஒருமித்துச் சந்தோஷப்படத்தக்கதாக, அறுக்கிறவன் கூலியை வாங்கி, நித்திய ஜீவனுக்காகப் பலனைச் சேர்த்துக்கொள்ளுகிறான்."
            },
            {
               "verse": "37",
               "text": "விதைக்கிறவன் ஒருவன் அறுக்கிறவன் ஒருவன் என்கிற மெய்யான வழக்கச்சொல் இதினாலே விளங்குகிறது."
            },
            {
               "verse": "38",
               "text": "நீங்கள் பிரயரசப்பட்டுப் பயிரிடாததை அறுக்க நான் உங்களை அனுப்பினேன், மற்றவர்கள் பிரயாசப்பட்டார்கள், அவர்களுடைய பிரயாசத்தின் பலனை நீங்கள் பெற்றீர்கள் என்றார்."
            },
            {
               "verse": "39",
               "text": "நான் செய்த எல்லாவற்றையும் எனக்குச் சொன்னார் என்று சாட்சி சொன்ன அந்த ஸ்திரீயினுடைய வார்த்தையினிமித்தம் அந்த ஊரிலுள்ள சமாரியரில் அநேகர் அவர்மேல் விசுவாசமுள்ளவர்களானார்கள்."
            },
            {
               "verse": "40",
               "text": "சமாரியர் அவரிடத்தில் வந்து, தங்களிடத்தில் தங்கவேண்டுமென்று அவரை வேண்டிக்கொண்டார்கள்; அவர் இரண்டுநாள் அங்கே தங்கினார்."
            },
            {
               "verse": "41",
               "text": "அப்பொழுது அவருடைய உபதேசத்தினிமித்தம் இன்னும் அநேகம்பேர் விசுவாசித்து,"
            },
            {
               "verse": "42",
               "text": "அந்த ஸ்திரீயை நோக்கி: உன் சொல்லினிமித்தம் அல்ல, அவருடைய உபதேசத்தை நாங்களே கேட்டு, அவர் மெய்யாய்க் கிறிஸ்துவாகிய உலகரட்சகர் என்று அறிந்து விசுவாசிக்கிறோம் என்றார்கள்."
            },
            {
               "verse": "43",
               "text": "இரண்டுநாளைக்குப்பின்பு அவர் அவ்விடம்விட்டுப் புறப்பட்டு, கலிலேயாவுக்குப் போனார்."
            },
            {
               "verse": "44",
               "text": "ஒரு தீர்க்கதரிசிக்குத் தன் சொந்த ஊரிலே கனமில்லையென்று இயேசு தாமே சொல்லியிருந்தார்."
            },
            {
               "verse": "45",
               "text": "அவர் கலிலேயாவில் வந்தபோது, எருசலேமில் பண்டிகையிலே அவர் செய்த எல்லாவற்றையும் பார்த்திருந்த கலிலேயர் அவரை ஏற்றுக்கொண்டார்கள். அவர்களும் பண்டிகைக்குப் போயிருந்தார்கள்."
            },
            {
               "verse": "46",
               "text": "பின்பு, இயேசு தாம் தண்ணீரைத் திராட்சரசமாக்கின கலிலேயாவிலுள்ள கானா ஊருக்கு மறுபடியும் வந்தார்; அப்பொழுது கப்பர்நகூமிலே ராஜாவின் மனுஷரில் ஒருவனுடைய குமாரன் வியாதியாயிருந்தான்."
            },
            {
               "verse": "47",
               "text": "இயேசு யூதேயாவிலிருந்து கலிலேயாவுக்கு வந்தாரென்று அந்த மனுஷன் கேள்விப்பட்டபோது, அவரிடத்திற்குப் போய், தன் மகன் மரண அவஸ்தையாயிருந்தபடியினாலே, அவனைக் குணமாக்கும்படிக்கு வரவேண்டுமென்று அவரை வேண்டிக்கொண்டான்."
            },
            {
               "verse": "48",
               "text": "அப்பொழுது இயேசு அவனை நோக்கி: நீங்கள் அடையாளங்களையும் அற்புதங்களையும் காணாவிட்டால் விசுவாசிக்கமாட்டீர்கள் என்றார்."
            },
            {
               "verse": "49",
               "text": "அதற்கு ராஜாவின் மனுஷன்: ஆண்டவரே, என் பிள்ளை சாகிறதற்குமுன்னே வரவேண்டும் என்றான்."
            },
            {
               "verse": "50",
               "text": "இயேசு அவனை நோக்கி: நீ போகலாம், உன் குமாரன் பிழைத்திருக்கிறான் என்றார். அந்த மனுஷன், இயேசு சொன்ன வார்த்தையை நம்பிப் போனான்."
            },
            {
               "verse": "51",
               "text": "அவன் போகையில், அவனுடைய ஊழியக்காரர் அவனுக்கு எதிர்கொண்டுவந்து, உம்முடைய குமாரன் பிழைத்திருக்கிறான் என்று அறிவித்தார்கள்."
            },
            {
               "verse": "52",
               "text": "அப்பொழுது: எந்த மணிநேரத்தில் அவனுக்குக் குணமுண்டாயிற்று என்று அவர்களிடத்தில் விசாரித்தான். அவர்கள்: நேற்று ஏழாமணிநேரத்தில் ஜுரம் அவனை விட்டது என்றார்கள்."
            },
            {
               "verse": "53",
               "text": "உன் குமாரன் பிழைத்திருக்கிறான் என்று இயேசு தன்னுடனே சொன்ன மணிநேரம் அதுவே என்று தகப்பன் அறிந்து, அவனும் அவன் வீட்டாரனைவரும் விசுவாசித்தார்கள்."
            },
            {
               "verse": "54",
               "text": "இயேசு யூதேயாவிலிருந்து கலிலேயாவுக்குத் திரும்பிவந்தபின்பு, இது அவர் செய்த இரண்டாம் அற்புதம்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு யூதருடைய பண்டிகை ஒன்று வந்தது; அப்பொழுது இயேசு எருசலேமுக்குப் போனார்."
            },
            {
               "verse": "2",
               "text": "எபிரெய பாஷையிலே பெதஸ்தா என்னப்பட்ட ஒரு குளம் எருசலேமில் ஆட்டு வாசலினருகே இருக்கிறது, அதற்கு ஐந்து மண்டபங்களுண்டு."
            },
            {
               "verse": "3",
               "text": "அவைகளிலே குருடர், சப்பாணிகள், சூம்பின உறுப்புடையவர்கள் முதலான வியாதிக்காரர் அநேகர் படுத்திருந்து, தண்ணீர் எப்பொழுது கலங்கும் என்று காத்துக்கொண்டிருப்பார்கள்."
            },
            {
               "verse": "4",
               "text": "ஏனெனில் சில சமயங்களில் தேவதூதன் ஒருவன் அந்தக் குளத்தில் இறங்கி, தண்ணீரைக் கலக்குவான்; தண்ணீர் கலங்கினபின்பு யார் முந்தி அதில் இறங்குவானோ அவன் எப்பேர்ப்பட்ட வியாதிஸ்தனாயிருந்தாலும் சொஸ்தமாவான்."
            },
            {
               "verse": "5",
               "text": "முப்பத்தெட்டு வருஷம் வியாதிகொண்டிருந்த ஒரு மனுஷன் அங்கே இருந்தான்."
            },
            {
               "verse": "6",
               "text": "படுத்திருந்த அவனை இயேசு கண்டு, அவன் வெகுகாலமாய் வியாதிஸ்தனென்று அறிந்து, அவனை நோக்கி: சொஸ்தமாகவேண்டுமென்று விரும்புகிறாயா என்று கேட்டார்."
            },
            {
               "verse": "7",
               "text": "அதற்கு வியாதிஸ்தன் ஆண்டவரே, தண்ணீர் கலக்கப்படும்போது என்னைக் குளத்தில் கொண்டுபோய் விடுகிறதற்கு ஒருவருமில்லை, நான் போகிறதற்குள்ளே வேறொருவன் எனக்கு முந்தி இறங்கிவிடுகிறான் என்றான்."
            },
            {
               "verse": "8",
               "text": "இயேசு அவனை நோக்கி: எழுந்திரு, உன் படுக்கையை எடுத்துக்கொண்டு நட என்றார்."
            },
            {
               "verse": "9",
               "text": "உடனே அந்த மனுஷன் சொஸ்தமாகி, தன் படுக்கையை எடுத்துக்கொண்டு, நடந்துபோனான். அந்த நாள் ஓய்வுநாளாயிருந்தது."
            },
            {
               "verse": "10",
               "text": "ஆதலால் யூதர்கள் குணமாக்கப்பட்டவனை நோக்கி: இது ஓய்வுநாளாயிருக்கிறதே, படுக்கையை எடுத்துக்கொண்டு போகிறது உனக்கு நியாயமல்ல என்றார்கள்."
            },
            {
               "verse": "11",
               "text": "அவன் அவர்களுக்குப் பிரதியுத்தரமாக என்னைச் சொஸ்தமாக்கினவர், உன்படுக்கையை எடுத்துக்கொண்டு நடவென்று எனக்குச் சொன்னார் என்றான்."
            },
            {
               "verse": "12",
               "text": "அதற்கு அவர்கள்: உன் படுக்கையை எடுத்துக்கொண்டு நடவென்று உன்னுடனே சொன்ன மனுஷன் யார் என்று அவனிடத்தில் கேட்டார்கள்."
            },
            {
               "verse": "13",
               "text": "சொஸ்தமாக்கப்பட்டவன் அவர் இன்னாரென்று அறியவில்லை; அவ்விடத்தில் ஜனங்கள் கூட்டமாயிருந்தபடியினால் இயேசு விலகியிருந்தார்."
            },
            {
               "verse": "14",
               "text": "அதற்குப்பின்பு இயேசு அவனை தேவாலயத்திலே கண்டு: இதோ, நீ சொஸ்தமானாய், அதிக கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ்செய்யாதே என்றார்."
            },
            {
               "verse": "15",
               "text": "அந்த மனுஷன் போய், தன்னைச் சொஸ்தமாக்கினவர் இயேசு என்று யூதர்களுக்கு அறிவித்தான்."
            },
            {
               "verse": "16",
               "text": "இயேசு இவைகளை ஓய்வுநாளில் செய்தபடியால், யூதர்கள் அவரைத் துன்பப்படுத்தி, அவரைக் கொலைசெய்ய வகைதேடினார்கள்."
            },
            {
               "verse": "17",
               "text": "இயேசு அவர்களை நோக்கி: என் பிதா இதுவரைக்கும் கிரியைசெய்துவருகிறார். நானும் கிரியைசெய்துவருகிறேன் என்றார்."
            },
            {
               "verse": "18",
               "text": "அவர் ஓய்வுநாள் கட்டளையை மீறினதுமல்லாமல், தேவனைத் தம்முடைய சொந்தப் பிதா என்றுஞ்சொல்லித் தம்மை தேவனுக்குச் சமமாக்கினபடியினாலே, யூதர்கள் அவரைக் கொலைசெய்யும்படி அதிகமாய் வகைதேடினார்கள்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது இயேசு அவர்களை நோக்கி: மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன் பிதாவானவர் செய்யக் குமாரன் காண்கிறதெதுவோ, அதையேயன்றி, வேறொன்றையும் தாமாய்ச் செய்யமாட்டார்; அவர் எவைகளைச் செய்கிறாரோ, அவைகளைக் குமாரனும் அந்தப்படியே செய்கிறார்."
            },
            {
               "verse": "20",
               "text": "பிதாவானவர் குமாரனிடத்தில் அன்பாயிருந்து, தாம் செய்கிறவைகளையெல்லாம் அவருக்குக் காண்பிக்கிறார்; நீங்கள் ஆச்சரியப்படத்தக்கதாக இவைகளைப் பார்க்கிலும் பெரிதான கிரியைகளையும் அவருக்குக் காண்பிப்பார்."
            },
            {
               "verse": "21",
               "text": "பிதாவானவர் மரித்தோரை எழுப்பி உயிர்ப்பிக்கிறதுபோல, குமாரனும் தமக்குச் சித்தமானவர்களை உயிர்ப்பிக்கிறார்."
            },
            {
               "verse": "22",
               "text": "அன்றியும் பிதாவைக் கனம்பண்ணுகிறதுபோல எல்லாரும் குமாரனையும் கனம்பண்ணும்படிக்கு, பிதாவானவர்தாமே ஒருவருக்கும் நியாயத்தீர்ப்புச் செய்யாமல், நியாயத்தீர்ப்புச் செய்யும் அதிகாரம் முழுவதையும் குமாரனுக்கு ஒப்புக்கொடுத்திருக்கிறார்."
            },
            {
               "verse": "23",
               "text": "குமாரனைக் கனம்பண்ணாதவன் அவரை அனுப்பின பிதாவையும் கனம்பண்ணாதவனாயிருக்கிறான்."
            },
            {
               "verse": "24",
               "text": "என் வசனத்தைக் கேட்டு, என்னை அனுப்பினவரை விசுவாசிக்கிறவனுக்கு நித்தியஜீவன் உண்டு; அவன் ஆக்கினைத்தீர்ப்புக்குட்படாமல், மரணத்தைவிட்டு நீங்கி, ஜீவனுக்குட்பட்டிருக்கிறான் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "25",
               "text": "மரித்தோர் தேவகுமாரனுடைய சத்தத்தைக் கேட்குங்காலம் வரும், அது இப்பொழுதே வந்திருக்கிறது; அதைக் கேட்கிறவர்கள் பிழைப்பார்கள் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "26",
               "text": "ஏனெனில், பிதாவானவர் தம்மில் தாமே ஜீவனுடையவராயிருக்கிறதுபோல, குமாரனும் தம்மில்தாமே ஜீவனுடையவராயிருக்கும்படி அருள் செய்திருக்கிறார்."
            },
            {
               "verse": "27",
               "text": "அவர் மனுஷகுமாரனாயிருக்கிறபடியால், நியாயத்தீர்ப்புச் செய்யும்படிக்கு அதிகாரத்தையும் அவருக்குக் கொடுத்திருக்கிறார்."
            },
            {
               "verse": "28",
               "text": "இதைக்குறித்து நீங்கள் ஆச்சரியப்படவேண்டாம்; ஏனென்றால் பிரேதக்குழிகளிலுள்ள அனைவரும் அவருடைய சத்தத்தைக் கேட்குங் காலம் வரும்;"
            },
            {
               "verse": "29",
               "text": "அப்பொழுது, நன்மைசெய்தவர்கள் ஜீவனை அடையும்படி எழுந்திருக்கிறவர்களாகவும், தீமை செய்தவர்கள் ஆக்கினையை அடையும்படி எழுந்திருக்கிறவர்களாகவும் புறப்படுவார்கள்."
            },
            {
               "verse": "30",
               "text": "நான் என் சுயமாய் ஒன்றுஞ்செய்கிறதில்லை; நான் கேட்கிறபடியே நியாயந்தீர்க்கிறேன்; எனக்குச் சித்தமானதை நான் தேடாமல், என்னை அனுப்பின பிதாவுக்குச் சித்தமானதையே நான் தேடுகிறபடியால் என் தீர்ப்பு நீதியாயிருக்கிறது."
            },
            {
               "verse": "31",
               "text": "என்னைக்குறித்து நானே சாட்சிகொடுத்தால் என் சாட்சி மெய்யாயிராது."
            },
            {
               "verse": "32",
               "text": "என்னைக்குறித்துச் சாட்சிகொடுக்கிறவர் வேறொருவர் இருக்கிறார், அவர் என்னைக்குறித்துக் கொடுக்கிற சாட்சி மெய்யான சாட்சியென்று அறிந்திருக்கிறேன்."
            },
            {
               "verse": "33",
               "text": "நீங்கள் யோவானிடத்தில் ஆளனுப்பி விசாரித்தீர்கள், அவன் சத்தியத்திற்கு சாட்சிகொடுத்தான்."
            },
            {
               "verse": "34",
               "text": "நான் ஏற்றுக்கொள்ளுகிற சாட்சி மனுஷருடைய சாட்சியல்ல, நீங்கள் இரட்சிக்கப்படுவதற்காகவே இவைகளைச் சொல்லுகிறேன்."
            },
            {
               "verse": "35",
               "text": "அவன் எரிந்து பிரகாசிக்கிற விளக்காயிருந்தான்; நீங்களும் சிலகாலம் அவன் வெளிச்சத்திலே களிகூர மனதாயிருந்தீர்கள்."
            },
            {
               "verse": "36",
               "text": "யோவானுடைய சாட்சியைப்பார்க்கிலும் மேன்மையான சாட்சி எனக்கு உண்டு; அதென்னவெனில், நான் நிறைவேற்றும்படிக்குப் பிதாவானவர் எனக்குக் கற்பித்ததும் நான் செய்துவருகிறதுமான கிரியைகளே பிதா என்னை அனுப்பினார் என்று என்னைக்குறித்துச் சாட்சி கொடுக்கிறது."
            },
            {
               "verse": "37",
               "text": "என்னை அனுப்பின பிதா தாமே என்னைக் குறித்துச் சாட்சி கொடுத்திருக்கிறார்; நீங்கள் ஒருக்காலும் அவர் சத்தத்தைக் கேட்டதுமில்லை, அவர் ரூபத்தைக் கண்டதுமில்லை."
            },
            {
               "verse": "38",
               "text": "அவர் அனுப்பினவரை நீங்கள் விசுவாசியாதபடியால் அவருடைய வசனம் உங்களில் தரித்திருக்கிறதுமில்லை."
            },
            {
               "verse": "39",
               "text": "வேதவாக்கியங்களை ஆராய்ந்துபாருங்கள்; அவைகளால் உங்களுக்கு நித்தியஜீவன் உண்டென்று எண்ணுகிறீர்களே, என்னைக்குறித்துச் சாட்சிகொடுக்கிறவைகளும் அவைகளே."
            },
            {
               "verse": "40",
               "text": "அப்படியிருந்தும் உங்களுக்கு ஜீவன் உண்டாகும்படி என்னிடத்தில் வர உங்களுக்கு மனதில்லை."
            },
            {
               "verse": "41",
               "text": "நான் மனுஷரால் மகிமையை ஏற்றுக்கொள்ளுகிறதில்லை."
            },
            {
               "verse": "42",
               "text": "உங்களில் தேவ அன்பு இல்லையென்று உங்களை அறிந்திருக்கிறேன்."
            },
            {
               "verse": "43",
               "text": "நான் என் பிதாவின் நாமத்தினாலே வந்திருந்தும் நீங்கள் என்னை ஏற்றுக்கொள்ளவில்லை, வேறொருவன் தன் சுய நாமத்தினாலே வந்தால் அவனை ஏற்றுக்கொள்வீர்கள்."
            },
            {
               "verse": "44",
               "text": "தேவனாலேமாத்திரம் வருகிற மகிமையைத் தேடாமல், ஒருவராலொருவர் மகிமையை ஏற்றுக்கொள்ளுகிற நீங்கள் எப்படி விசுவாசிப்பீர்கள்?"
            },
            {
               "verse": "45",
               "text": "பிதாவினிடத்தில் நான் உங்கள்மேல் குற்றஞ்சாட்டுவேன் என்று நினையாதிருங்கள், நீங்கள் நம்புகிற மோசேயே உங்கள்மேல் குற்றஞ்சாட்டுவான்."
            },
            {
               "verse": "46",
               "text": "நீங்கள் மோசேயை விசுவாசித்தீர்களானால், என்னையும் விசுவாசிப்பீர்கள்; அவன் என்னைக்குறித்து எழுதியிருக்கிறானே."
            },
            {
               "verse": "47",
               "text": "அவன் எழுதின வாக்கியங்களை நீங்கள் விசுவாசியாமலிருந்தால் நான் சொல்லுகிற வசனங்களை எப்படி விசுவாசிப்பீர்கள் என்றார்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு இயேசு திபேரியாக்கடல் என்னப்பட்ட கலிலேயாக் கடலின் அக்கரைக்குப் போனார்."
            },
            {
               "verse": "2",
               "text": "அவர் வியாதிக்காரரிடத்தில் செய்த அற்புதங்களைத் திரளான ஜனங்கள் கண்டபடியால் அவருக்குப் பின்சென்றார்கள்."
            },
            {
               "verse": "3",
               "text": "இயேசு மலையின்மேல் ஏறி, அங்கே தம்முடைய சீஷருடனேகூட உட்கார்ந்தார்."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது யூதருடைய பண்டிகையாகிய பஸ்கா சமீபமாயிருந்தது."
            },
            {
               "verse": "5",
               "text": "இயேசு தம்முடைய கண்களை ஏறெடுத்து, திரளான ஜனங்கள் தம்மிடத்தில் வருகிறதைக் கண்டு, பிலிப்புவை நோக்கி: இவர்கள் சாப்பிடத்தக்கதாக அப்பங்களை எங்கே கொள்ளலாம் என்று கேட்டார்."
            },
            {
               "verse": "6",
               "text": "தாம் செய்யப்போகிறதை அறிந்திருந்தும், அவனைச் சோதிக்கும்படி இப்படிக் கேட்டார்."
            },
            {
               "verse": "7",
               "text": "பிலிப்பு அவருக்குப் பிரதியுத்தரமாக, இவர்களில் ஒவ்வொருவன் கொஞ்சங்கொஞ்சம் எடுத்துக்கொண்டாலும், இருநூறு பணத்து அப்பங்களும் இவர்களுக்குப் போதாதே என்றான்."
            },
            {
               "verse": "8",
               "text": "அப்பொழுது அவருடைய சீஷரிலொருவனும், சீமோன் பேதுருவின் சகோதரனுமாகிய அந்திரேயா அவரை நோக்கி:"
            },
            {
               "verse": "9",
               "text": "இங்கே ஒரு பையன் இருக்கிறான், அவன் கையில் ஐந்து வாற்கோதுமை அப்பங்களும் இரண்டு மீன்களும் உண்டு, ஆனாலும் அவைகள் இத்தனை ஜனங்களுக்கு எம்மாத்திரம் என்றான்."
            },
            {
               "verse": "10",
               "text": "இயேசு: ஜனங்களை உட்காரவையுங்கள் என்றார். அந்த இடம் மிகுந்த புல்லுள்ளதாயிருந்தது. பந்தியிருந்த புருஷர்கள் ஏறக்குறைய ஐயாயிரம் பேராயிருந்தார்கள்."
            },
            {
               "verse": "11",
               "text": "இயேசு அந்த அப்பங்களை எடுத்து, ஸ்தோத்திரம்பண்ணி, சீஷர்களிடத்தில் கொடுத்தார்; சீஷர்கள் பந்தியிருந்தவர்களுக்குக் கொடுத்தார்கள்; அப்படியே மீன்களையும் அவர் எடுத்து அவர்களுக்கு வேண்டிய மட்டும் கொடுத்தார்."
            },
            {
               "verse": "12",
               "text": "அவர்கள் திருப்திடைந்தபின்பு, அவர் தம்முடைய சீஷர்களை நோக்கி: ஒன்றும் சேதமாய்ப் போகாதபடிக்கு மீதியான துணிக்கைகளைச் சேர்த்துவையுங்கள் என்றார்."
            },
            {
               "verse": "13",
               "text": "அந்தப்படியே அவர்கள் சேர்த்து, வாற்கோதுமை அப்பங்கள் ஐந்தில் அவர்கள் சாப்பிட்டு மீதியான துணிக்கைகளினாலே பன்னிரண்டு கூடைகளை நிரப்பினார்கள்."
            },
            {
               "verse": "14",
               "text": "இயேசு செய்த அற்புதத்தை அந்த மனுஷர் கண்டு: மெய்யாகவே இவர் உலகத்தில் வருகிறவரான தீர்க்கதரிசி என்றார்கள்."
            },
            {
               "verse": "15",
               "text": "ஆதலால் அவர்கள் வந்து, தம்மை ராஜாவாக்கும்படிப் பிடித்துக்கொண்டுபோக மனதாயிருக்கிறார்களென்று இயேசு அறிந்து, மறுபடியும் விலகி, தனியே மலையின்மேல் ஏறினார்."
            },
            {
               "verse": "16",
               "text": "சாயங்காலமானபோது அவருடைய சீஷர்கள் கடற்கரைக்குப் போய்,"
            },
            {
               "verse": "17",
               "text": "படவில் ஏறி, கடலின் அக்கரையிலுள்ள கப்பர்நகூமுக்கு நேராய்ப்போனார்கள்; அப்பொழுது இருட்டாயிருந்தது, இயேசுவும் அவர்களிடத்தில் வராதிருந்தார்."
            },
            {
               "verse": "18",
               "text": "பெருங்காற்று அடித்தபடியினாலே கடல் கொந்தளிந்தது."
            },
            {
               "verse": "19",
               "text": "அவர்கள் ஏறக்குறைய மூன்று நாலு மைல்தூரம் தண்டுவலித்துப் போனபொழுது, இயேசு கடலின்மேல் நடந்து, படவுக்குச் சமீபமாய் வருகிறதைக்கண்டு பயந்தார்கள்."
            },
            {
               "verse": "20",
               "text": "அவர்களை அவர் நோக்கி: நான்தான், பயப்படாதிருங்கள் என்றார்."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது அவரைப் படவில் ஏற்றிக்கொள்ள மனதாயிருந்தார்கள்; உடனே படவு அவர்கள் போகிற கரையைப் பிடித்தது."
            },
            {
               "verse": "22",
               "text": "மறுநாளில் கடலின் அக்கரையிலே நின்ற ஜனங்கள் அவருடைய சீஷர் ஏறின அந்த ஒரே படவுதவிர அங்கே வேறொரு படவும் இருந்ததில்லையென்றும், இயேசு தம்முடைய சீஷருடனேகூடப் படவில் ஏறாமல் அவருடைய சீஷர் மாத்திரம் போனார்களென்றும் அறிந்தார்கள்."
            },
            {
               "verse": "23",
               "text": "கர்த்தர் ஸ்தோத்திரஞ்செய்தபின்பு அவர்கள் அப்பம் சாப்பிட்ட இடத்துக்குச் சமீபமாய்த் திபேரியாவிலிருந்து வேறே படவுகள் வந்தது."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது இயேசுவும் அவருடைய சீஷரும் அங்கே இல்லாததை ஜனங்கள் கண்டு, உடனே அந்தப் படவுகளில் ஏறி, இயேசுவைத் தேடிக்கொண்டு, கப்பர்நகூமுக்கு வந்தார்கள்."
            },
            {
               "verse": "25",
               "text": "கடலின் அக்கரையிலே அவர்கள் அவரைக் கண்டபோது: ரபீ, நீர் எப்பொழுது இவ்விடம் வந்தீர் என்று கேட்டார்கள்."
            },
            {
               "verse": "26",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: நீங்கள் அற்புதங்களைக் கண்டதினால் அல்ல, நீங்கள் அப்பம் புசித்துத் திருப்தியானதினாலேயே என்னைத் தேடுகிறீர்களென்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "27",
               "text": "அழிந்துபோகிற போஜனத்திற்காக அல்ல, நித்தியஜீவன்வரைக்கும் நிலைநிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள்; அதை மனுஷகுமாரன் உங்களுக்குக் கொடுப்பார்; அவரைப் பிதாவாகிய தேவன் முத்திரித்திருக்கிறார் என்றார்."
            },
            {
               "verse": "28",
               "text": "அப்பொழுது அவர்கள் அவரை நோக்கி தேவனுக்கேற்ற கிரியைகளை நடப்பிக்கும்படி நாங்கள் என்ன செய்யவேண்டும் என்றார்கள்."
            },
            {
               "verse": "29",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: அவர் அனுப்பினவரை நீங்கள் விசுவாசிப்பதே தேவனுக்கேற்ற கிரியையாயிருக்கிறது என்றார்."
            },
            {
               "verse": "30",
               "text": "அதற்கு அவர்கள்: அப்படியானால் உம்மை விசுவாசிக்கும்படிக்கு நாங்கள் காணத்தக்கதாக நீர் என்ன அடையாளத்தைக் காண்பிக்கிறீர்? என்னத்தை நடப்பிக்கிறீர்?"
            },
            {
               "verse": "31",
               "text": "வானத்திலிருந்து அவர்களுக்கு அப்பத்தைப் புசிக்கக்கொடுத்தார் என்று எழுதியிருக்கிறபடி, நம்முடைய பிதாக்கள் வனாந்தரத்தில் மன்னாவைப் புசித்தார்களே என்றார்கள்."
            },
            {
               "verse": "32",
               "text": "இயேசு அவர்களை நோக்கி: வானத்திலிருந்து வந்த அப்பத்தை மோசே உங்களுக்குக் கொடுக்கவில்லை; என் பிதாவோ வானத்திலிருந்து வந்த மெய்யான அப்பத்தை உங்களுக்குக் கொடுக்கிறார் என்று, மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்"
            },
            {
               "verse": "33",
               "text": "வானத்திலிருந்திறங்கி, உலகத்துக்கு ஜீவனைக் கொடுக்கிற அப்பமே தேவன் அருளிய அப்பம் என்றார்."
            },
            {
               "verse": "34",
               "text": "அப்பொழுது அவர்கள் அவரை நோக்கி: ஆண்டவரே, இந்த அப்பத்தை எப்பொழுதும் எங்களுக்குத் தரவேண்டும் என்றார்கள்."
            },
            {
               "verse": "35",
               "text": "இயேசு அவர்களை நோக்கி: ஜீவ அப்பம் நானே, என்னிடத்தில் வருகிறவன் ஒருக்காலும் பசியடையான், என்னிடத்தில் விசுவாசமாயிருக்கிறவன் ஒருக்காலும் தாகமடையான்."
            },
            {
               "verse": "36",
               "text": "நீங்கள் என்னைக் கண்டிருந்தும் விசுவாசியாமலிருக்கிறீர்கள் என்று உங்களுக்குச் சொன்னேன்."
            },
            {
               "verse": "37",
               "text": "பிதாவானவர் எனக்குக் கொடுக்கிற யாவும் என்னிடத்தில் வரும், என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுவதில்லை."
            },
            {
               "verse": "38",
               "text": "என் சித்தத்தின்படியல்ல, என்னை அனுப்பினவருடைய சித்தத்தின்படி செய்யவே நான் வானத்திலிருந்திறங்கிவந்தேன்."
            },
            {
               "verse": "39",
               "text": "அவர் எனக்குத் தந்தவைகளில் ஒன்றையும் நான் இழந்துபோகாமல், கடைசிநாளில் அவைகளை எழுப்புவதே என்னை அனுப்பின பிதாவின் சித்தமாயிருக்கிறது."
            },
            {
               "verse": "40",
               "text": "குமாரனைக் கண்டு, அவரிடத்தில் விசுவாசமாயிருக்கிறவன் எவனோ அவன், நித்தியஜீவனை அடைவதும், நான் அவனைக் கடைசிநாளில் எழுப்புவதும், என்னை அனுப்பினவருடைய சித்தமாயிருக்கிறது என்றார்."
            },
            {
               "verse": "41",
               "text": "நான் வானத்திலிருந்து வந்த அப்பம் என்று அவர் சொன்னதினிமித்தம் யூதர்கள் அவரைக்குறித்து முறுமுறுத்து:"
            },
            {
               "verse": "42",
               "text": "இவன் யோசேப்பின் குமாரனாகிய இயேசு அல்லவா, இவனுடைய தகப்பனையும் தாயையும் அறிந்திருக்கிறோமே; அப்படியிருக்க, நான் வானத்திலிருந்திறங்கி வந்தேன் என்று இவன் எப்படிச் சொல்லுகிறான் என்றார்கள்."
            },
            {
               "verse": "43",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: உங்களுக்குள்ளே முறுமுறுக்கவேண்டாம்."
            },
            {
               "verse": "44",
               "text": "என்னை அனுப்பின பிதா ஒருவனை இழுத்துக்கொள்ளாவிட்டால் அவன் என்னிடத்தில் வரமாட்டான்; கடைசிநாளில் நான் அவனை எழுப்புவேன்."
            },
            {
               "verse": "45",
               "text": "எல்லாரும் தேவனாலே போதிக்கப்பட்டிருப்பார்கள் என்று தீர்க்கதரிசிகளின் ஆகமத்தில் எழுதியிருக்கிறதே; ஆகையால் பிதாவினிடத்தில் கேட்டுக் கற்றுக்கொள்ளுகிறவன் எவனும் என்னிடத்தில் வருகிறான்."
            },
            {
               "verse": "46",
               "text": "தேவனிடத்தினின்று வந்தவரே தவிர வேறொருவரும் பிதாவைக் கண்டதில்லை, இவரே பிதாவைக் கண்டவர்."
            },
            {
               "verse": "47",
               "text": "என்னிடத்தில் விசுவாசமாயிருக்கிறவனுக்கு நித்தியஜீவன் உண்டென்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "48",
               "text": "ஜீவ அப்பம் நானே."
            },
            {
               "verse": "49",
               "text": "உங்கள் பிதாக்கள் வனாந்தரத்திலே மன்னாவைப் புசித்திருந்தும் மரித்தார்கள்"
            },
            {
               "verse": "50",
               "text": "இதிலே புசிக்கிறவன் மரியாமலிருக்கும்படி வானத்திலிருந்திறங்கின அப்பம் இதுவே."
            },
            {
               "verse": "51",
               "text": "நானே வானத்திலிருந்திறங்கின ஜீவ அப்பம்; இந்த அப்பத்தைப் புசிக்கிறவன் என்றென்றைக்கும் பிழைப்பான்; நான் கொடுக்கும் அப்பம் உலகத்தின் ஜீவனுக்காக நான் கொடுக்கும் என் மாம்சமே என்றார்."
            },
            {
               "verse": "52",
               "text": "அப்பொழுது யூதர்கள்; இவன் தன்னுடைய மாம்சத்தை எப்படி நமக்குப் புசிக்கக் கொடுப்பான் என்று தங்களுக்குள்ளே வாக்குவாதம்பண்ணினார்கள்."
            },
            {
               "verse": "53",
               "text": "அதற்கு இயேசு அவர்களை நோக்கி: நீங்கள் மனுஷகுமாரனுடைய மாம்சத்தைப் புசியாமலும், அவருடைய இரத்தத்தைப் பானம்பண்ணாமலும் இருந்தால் உங்களுக்குள்ளே ஜீவனில்லை என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "54",
               "text": "என் மாம்சத்தைப் புசித்து, என் இரத்தத்தைப் பானம்பண்ணுகிறவனுக்கு நித்தியஜீவன் உண்டு; நான் அவனைக் கடைசிநாளில் எழுப்புவேன்."
            },
            {
               "verse": "55",
               "text": "என் மாம்சம் மெய்யான போஜனமாயிருக்கிறது, என் இரத்தம் மெய்யான பானமாயிருக்கிறது."
            },
            {
               "verse": "56",
               "text": "என் மாம்சத்தைப் புசித்து, என் இரத்தத்தைப் பானம் பண்ணுகிறவன் என்னிலே நிலைத்திருக்கிறான், நானும் அவனிலே நிலைத்திருக்கிறேன்."
            },
            {
               "verse": "57",
               "text": "ஜீவனுள்ள பிதா என்னை அனுப்பினதுபோலவும், நான் பிதாவினால் பிழைத்திருக்கிறதுபோலவும், என்னைப் புசிக்கிறவனும் என்னாலே பிழைப்பான்."
            },
            {
               "verse": "58",
               "text": "வானத்திலிருந்திறங்கின அப்பம் இதுவே; இது உங்கள் பிதாக்கள் புசித்தமன்னாவைப் போலல்ல, அவர்கள் மரித்தார்களே; இந்த அப்பத்தைப் புசிக்கிறவனோ என்றென்றைக்கும் பிழைப்பான் என்றார்."
            },
            {
               "verse": "59",
               "text": "கப்பர்நகூமிலுள்ள ஜெபஆலயத்திலே அவர் உபதேசிக்கையில் இவைகளைச் சொன்னார்."
            },
            {
               "verse": "60",
               "text": "அவருடைய சீஷரில் அநேகர் இவைகளைக் கேட்டபொழுது, இது கடினமான உபதேசம், யார் இதைக் கேட்பார்கள் என்றார்கள்."
            },
            {
               "verse": "61",
               "text": "சீஷர்கள் அதைக்குறித்து முறுமுறுக்கிறார்களென்று இயேசு தமக்குள்ளே அறிந்து, அவர்களை நோக்கி: இது உங்களுக்கு இடறலாயிருக்கிறதோ?"
            },
            {
               "verse": "62",
               "text": "மனுஷகுமாரன் தாம் முன்னிருந்த இடத்திற்கு ஏறிப்போகிறதை நீங்கள் காண்பீர்களானால் எப்படியிருக்கும்?"
            },
            {
               "verse": "63",
               "text": "ஆவியே உயிர்ப்பிக்கிறது, மாம்சமானது ஒன்றுக்கும் உதவாது; நான் உங்களுக்குச் சொல்லுகிற வசனங்கள் ஆவியாயும் ஜீவனாயும் இருக்கிறது."
            },
            {
               "verse": "64",
               "text": "ஆகிலும் உங்களில் விசுவாசியாதவர்கள் சிலர் உண்டு என்றார்; விசுவாசியாதவர்கள் இன்னாரென்றும், தம்மைக் காட்டிக்கொடுப்பவன் இன்னானென்றும் ஆதிமுதலாக இயேசு அறிந்திருந்தபடியால், அவர் பின்னும்:"
            },
            {
               "verse": "65",
               "text": "ஒருவன் என் பிதாவின் அருளைப் பெறாவிட்டால் என்னிடத்திற்கு வரமாட்டான் என்று இதினிமித்தமே உங்களுக்குச் சொன்னேன் என்றார்."
            },
            {
               "verse": "66",
               "text": "அதுமுதல் அவருடைய சீஷரில் அநேகர் அவருடனேகூட நடவாமல் பின்வாங்கிப்போனார்கள்."
            },
            {
               "verse": "67",
               "text": "அப்பொழுது இயேசு பன்னிருவரையும் நோக்கி: நீங்களும் போய்விட மனதாயிருக்கிறீர்களோ என்றார்."
            },
            {
               "verse": "68",
               "text": "சீமோன் பேதுரு அவருக்குப் பிரதியுத்தரமாக: ஆண்டவரே, யாரிடத்தில் போவோம், நித்தியஜீவ வசனங்கள் உம்மிடத்தில் உண்டே."
            },
            {
               "verse": "69",
               "text": "நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து என்று நாங்கள் விசுவாசித்தும் அறிந்தும் இருக்கிறோம் என்றான்."
            },
            {
               "verse": "70",
               "text": "இயேசு அவர்களை நோக்கி: பன்னிருவராகிய உங்களை நான் தெரிந்துகொள்ளவில்லையா? உங்களுக்குள்ளும் ஒருவன் பிசாசாயிருக்கிறான் என்றார்."
            },
            {
               "verse": "71",
               "text": "சீமோனின் குமாரனாகிய யூதாஸ்காரியோத்து பன்னிருவரிலொருவனாயிருந்தும், தம்மைக் காட்டிக்கொடுக்கப்போகிறவனாயிருந்தபடியினால் அவனைக் குறித்து இப்படிச் சொன்னார்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப் பின்பு, யூதர்கள் இயேசுவைக் கொலைசெய்ய வகைதேடினபடியால், அவர் யூதேயாவிலே சஞ்சரிக்க மனதில்லாமல் கலிலேயாவிலே சஞ்சரித்து வந்தார்."
            },
            {
               "verse": "2",
               "text": "யூதருடைய கூடாரப்பண்டிகை சமீபமாயிருந்தது."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது அவருடைய சகோதரர் அவரை நோக்கி: நீர் செய்கிற கிரியைகளை உம்முடைய சீஷர்களும் பார்க்கும்படி இவ்விடம்விட்டு யூதேயாவுக்குப் போம்."
            },
            {
               "verse": "4",
               "text": "பிரபலமாயிருக்க விரும்புகிற எவனும் அந்தரங்கத்திலே ஒன்றையும் செய்யமாட்டான்; நீர் இப்படிப்பட்டவைகளைச் செய்தால் உலகத்துக்கு உம்மை வெளிப்படுத்தும் என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "அவருடைய சகோதரரும் அவரை விசுவாசியாதபடியால் இப்படிச் சொன்னார்கள்."
            },
            {
               "verse": "6",
               "text": "இயேசு அவர்களை நோக்கி: என்வேளை இன்னும் வரவில்லை, உங்கள் வேளையோ எப்பொழுதும் ஆயத்தமாயிருக்கிறது."
            },
            {
               "verse": "7",
               "text": "உலகம் உங்களைப் பகைக்கமாட்டாது; அதின் கிரியைகள் பொல்லாதவைகளாயிருக்கிறதென்று நான் சாட்சிகொடுக்கிறபடியினாலே அது என்னைப் பகைக்கிறது."
            },
            {
               "verse": "8",
               "text": "நீங்கள் இந்தப் பண்டிகைக்குப் போங்கள்; என் வேளை இன்னும் வராதபடியால் நான் இந்தப் பண்டிகைக்கு இப்பொழுது போகிறதில்லை என்றார்."
            },
            {
               "verse": "9",
               "text": "இவைகளை அவர்களுடனே சொல்லி, பின்னுங் கலிலேயாவிலே தங்கினார்."
            },
            {
               "verse": "10",
               "text": "அவருடைய சகோதரர் போனபின்பு, அவர் வெளியரங்கமாய்ப் போகாமல் அந்தரங்கமாய்ப் பண்டிகைக்குப் போனார்."
            },
            {
               "verse": "11",
               "text": "பண்டிகையிலே யூதர்கள் அவரைத் தேடி: அவர் எங்கேயிருக்கிறார் என்றார்கள்."
            },
            {
               "verse": "12",
               "text": "ஜனங்களுக்குள்ளே அவரைக்குறித்து முறுமுறுப்புண்டாயிற்று சிலர்: அவர் நல்லவர் என்றார்கள். வேறுசிலர்: அப்படியல்ல, அவன் ஜனங்களை வஞ்சிக்கிறவன் என்று சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "13",
               "text": "ஆனாலும் யூதருக்குப் பயந்திருந்ததினாலே, ஒருவனும் அவரைக் குறித்துத் தாராளமாய்ப் பேசவில்லை."
            },
            {
               "verse": "14",
               "text": "பாதிப் பண்டிகையானபோது, இயேசு தேவாலயத்துக்குப்போய், உபதேசம்பண்ணினார்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது யூதர்கள்: இவர் கல்லாதவராயிருந்தும் வேத எழுத்துக்களை எப்படி அறிந்திருக்கிறார் என்று ஆச்சரியப்பட்டார்கள்."
            },
            {
               "verse": "16",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: என் உபதேசம் என்னுடையதாயிராமல், என்னை அனுப்பினவருடையதாயிருக்கிறது."
            },
            {
               "verse": "17",
               "text": "அவருடைய சித்தத்தின்படி செய்ய மனதுள்ளவனெவனோ அவன் இந்த உபதேசம் தேவனால் உண்டாயிருக்கிறதோ நான் சுயமாய்ப் பேசுகிறேனோ என்று அறிந்துகொள்ளுவான்."
            },
            {
               "verse": "18",
               "text": "சுயமாய்ப் பேசுகிறவன் தன் சுய மகிமையைத் தேடுகிறான், தன்னை அனுப்பினவரின் மகிமையைத் தேடுகிறவனோ உண்மையுள்ளவனாயிருக்கிறான், அவனிடத்தில் அநீதியில்லை."
            },
            {
               "verse": "19",
               "text": "மோசே நியாயப்பிரமாணத்தை உங்களுக்குக் கொடுக்கவில்லையா? அப்படியிருந்தும் உங்களில் ஒருவனும் அந்த நியாயப்பிரமாணத்தின்படி நடக்கிறதில்லை; நீங்கள் ஏன் என்னைக் கொலைசெய்யத் தேடுகிறீர்கள் என்றார்."
            },
            {
               "verse": "20",
               "text": "ஜனங்கள் அவருக்குப் பிரதியுத்தரமாக: நீ பிசாசுபிடித்தவன்; உன்னைக் கொலைசெய்யத் தேடுகிறவன் யார் என்றார்கள்."
            },
            {
               "verse": "21",
               "text": "இயேசு அவர்களை நோக்கி ஒரே கிரியையைச் செய்தேன், அதைக்குறித்து எல்லாரும் ஆச்சரியப்படுகிறீர்கள்."
            },
            {
               "verse": "22",
               "text": "விருத்தசேதனம் மோசேயினால் உண்டாகாமல், பிதாக்களால் உண்டாயிற்று; பின்பு மோசே அதை உங்களுக்கு நியமித்தான்; நீங்கள் ஓய்வுநாளிலும் மனுஷனை விருத்தசேதனம்பண்ணுகிறீர்கள்."
            },
            {
               "verse": "23",
               "text": "மோசேயின் நியாயப்பிரமாணம் மீறப்படாதபடிக்கு ஓய்வுநாளில் மனுஷன் விருத்தசேதனம் பெறலாமென்றால், நான் ஓய்வுநாளில் ஒரு மனுஷனை முழுவதும் சுகமாக்கினதினாலே என்மேல் எரிச்சலாயிருக்கலாமா?"
            },
            {
               "verse": "24",
               "text": "தோற்றத்தின்படி தீர்ப்பு செய்யாமல், நீதியின்படி தீர்ப்புசெய்யுங்கள் என்றார்."
            },
            {
               "verse": "25",
               "text": "அப்பொழுது எருசலேம் நகரத்தாரில் சிலர் இவனையல்லவா கொலைசெய்யத்தேடுகிறார்கள்?"
            },
            {
               "verse": "26",
               "text": "இதோ இவன் தாராளமாய்ப் பேசுகிறானே, ஒருவரும் இவனுக்கு ஒன்றும் சொல்லுகிறதில்லையே, மெய்யாய் இவன் கிறிஸ்துதான் என்று அதிகாரிகள் நிச்சயமாக அறிந்திருக்கிறார்களோ?"
            },
            {
               "verse": "27",
               "text": "இவன் இன்ன இடத்திலிருந்து வந்தவனென்று நாம் அறிந்திருக்கிறோம்; கிறிஸ்து வரும்போதோ, அவர் இன்ன இடத்திலிருந்து வருகிறவரென்று ஒருவனும் அறியமாட்டானே என்றார்கள்."
            },
            {
               "verse": "28",
               "text": "அப்பொழுது இயேசு தேவாலயத்தில் உபதேசிக்கையில் சத்தமிட்டு: நீங்கள் என்னை அறிவீர்கள், நான் எங்கேயிருந்து வந்தேனென்றும் அறிவீர்கள்; நான் என்சுயமாய் வரவில்லை, என்னை அனுப்பினவர் சத்தியமுள்ளவர். அவரை நீங்கள் அறியாதிருக்கிறீர்கள்."
            },
            {
               "verse": "29",
               "text": "நான் அவரால் வந்திருக்கிறபடியினாலும், அவர் என்னை அனுப்பியிருக்கிறபடியினாலும், நானே அவரை அறிந்திருக்கிறேன் என்றார்."
            },
            {
               "verse": "30",
               "text": "அப்பொழுது அவரைப் பிடிக்க வகைதேடினார்கள்; ஆனாலும் அவருடைய வேளை இன்னும் வராதபடியினால் ஒருவனும் அவர்மேல் கைபோடவில்லை."
            },
            {
               "verse": "31",
               "text": "ஜனங்களில் அநேகர் அவரை விசுவாசித்து கிறிஸ்து வரும்போது, இவர் செய்கிற அற்புதங்களைப்பார்க்கிலும் அதிகம் செய்வாரோ என்றார்கள்."
            },
            {
               "verse": "32",
               "text": "ஜனங்கள் அவரைக் குறித்து இப்படி முறுமுறுக்கிறதைப் பரிசேயர் கேட்டபொழுது, அவரைப் பிடித்துக்கொண்டுவரும்படிக்குப் பரிசேயரும் பிரதான ஆசாரியரும் சேவகரை அனுப்பினார்கள்."
            },
            {
               "verse": "33",
               "text": "அப்பொழுது இயேசு அவர்களை நோக்கி: இன்னுங் கொஞ்சக்காலம் நான் உங்களுடனேகூட இருந்து, பின்பு என்னை அனுப்பினவரிடத்திற்குப் போகிறேன்."
            },
            {
               "verse": "34",
               "text": "நீங்கள் என்னைத் தேடுவீர்கள், ஆனாலும் என்னைக் காணமாட்டீர்கள்; நான் இருக்கும் இடத்திற்கு நீங்கள் வரவுங்கூடாது என்றார்."
            },
            {
               "verse": "35",
               "text": "அப்பொழுது யூதர்கள்: இவரை நாம் காணாதபடிக்கு எங்கே போவார், கிரேக்கருக்குள்ளே சிதறியிருக்கிறவர்களிடத்திற்குப் போய், கிரேக்கருக்கு உபதேசம்பண்ணுவாரோ?"
            },
            {
               "verse": "36",
               "text": "நீங்கள் என்னைத் தேடுவீர்கள், ஆனாலும் என்னைக் காணமாட்டீர்கள் என்றும், நான் இருக்கும் இடத்துக்கு நீங்கள் வரக்கூடாதென்றும், இவர் சொன்ன வார்த்தையின் கருத்து என்னவென்று தங்களுக்குள்ளே சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "37",
               "text": "பண்டிகையின் கடைசிநாளாகிய பிரதான நாளிலே இயேசு நின்று, சத்தமிட்டு: ஒருவன் தாகமாயிருந்தால் என்னிடத்தில் வந்து, பானம்பண்ணக்கடவன்."
            },
            {
               "verse": "38",
               "text": "வேதவாக்கியம் சொல்லுகிறபடி என்னிடத்தில் விசுவாசமாயிருக்கிறவனெவனோ அவன் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும் என்றார்."
            },
            {
               "verse": "39",
               "text": "தம்மை விசுவாசிக்கிறவர்கள் அடையப்போகிற ஆவியைக்குறித்து இப்படிச்சொன்னார். இயேசு இன்னும் மகிமைப்படாதிருந்தபடியினால் பரிசுத்த ஆவி இன்னும் அருளப்படவில்லை."
            },
            {
               "verse": "40",
               "text": "ஜனங்களில் அநேகர் இந்த வசனத்தைக் கேட்டபொழுது: மெய்யாகவே இவர் தீர்க்கதரிசியானவர் என்றார்கள்."
            },
            {
               "verse": "41",
               "text": "வேறுசிலர்: இவர் கிறிஸ்து என்றார்கள். வேறுசிலர்: கிறிஸ்து கலிலேயாவிவிருந்தா வருவார்?"
            },
            {
               "verse": "42",
               "text": "தாவீதின் சந்ததியிலும், தாவீது இருந்த பெத்லகேம் ஊரிலுமிருந்து கிறிஸ்து வருவார் என்று வேதவாக்கியம் சொல்லவில்லையா என்றார்கள்."
            },
            {
               "verse": "43",
               "text": "இவ்விதமாக அவரைக்குறித்து ஜனங்களுக்குள்ளே பிரிவினையுண்டாயிற்று."
            },
            {
               "verse": "44",
               "text": "அவர்களில் சிலர் அவரைப் பிடிக்க மனதாயிருந்தார்கள்; ஆகிலும் ஒருவனும் அவர்மேல் கைபோடவில்லை."
            },
            {
               "verse": "45",
               "text": "பின்பு அந்தச் சேவகர் பிரதான ஆசாரியரிடத்திற்கும் பரிசேயரிடத்திற்கும் திரும்பிவந்தார்கள்; இவர்கள் அவர்களை நோக்கி: நீங்கள் அவனை ஏன் கொண்டுவரவில்லை என்று கேட்டார்கள்."
            },
            {
               "verse": "46",
               "text": "சேவகர் பிரதியுத்தரமாக: அந்த மனுஷன் பேசுகிறதுபோல ஒருவனும் ஒருக்காலும் பேசினதில்லை என்றார்கள்."
            },
            {
               "verse": "47",
               "text": "அப்பொழுது பரிசேயர் நீங்களும் வஞ்சிக்கப்பட்டீர்களா?"
            },
            {
               "verse": "48",
               "text": "அதிகாரிகளிலாவது பரிசேயரிலாவது யாதாமொருவர் அவனை விசுவாசித்ததுண்டா?"
            },
            {
               "verse": "49",
               "text": "வேதத்தை அறியாதவர்களாகியை இந்த ஜனங்கள் சபிக்கப்பட்டவர்கள் என்றார்கள்."
            },
            {
               "verse": "50",
               "text": "இராத்திரியிலே அவரிடத்திற்கு வந்தவனும் அவர்களிலொருவனுமாகிய நிக்கொதேமு என்பவன் அவர்களை நோக்கி:"
            },
            {
               "verse": "51",
               "text": "ஒரு மனுஷன் சொல்வதைக் கேட்டு, அவன் செய்கைகளை அறிகிறதற்கு முன்னே, அவனை ஆக்கினைக்குட்படுத்தலாமென்று நம்முடைய நியாயப்பிரமாணம் சொல்லுகிறதா என்றான்."
            },
            {
               "verse": "52",
               "text": "அதற்கு அவர்கள்: நீரும் கலிலேயனோ? கலிலேயாவிலிருந்து ஒரு தீர்க்கதரிசியும் எழும்புகிறதில்லை என்பதை ஆராய்ந்துபாரும் என்றார்கள்."
            },
            {
               "verse": "53",
               "text": "பின்பு அவரவர் தங்கள் தங்கள் வீட்டுக்குப் போனார்கள்."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "இயேசு ஒலிவமலைக்குப் போனார்."
            },
            {
               "verse": "2",
               "text": "மறுநாள் காலையிலே அவர் திரும்பி தேவாலயத்திற்கு வந்தபோது, ஜனங்களெல்லாரும் அவரிடத்தில் வந்தார்கள். அவர் உட்கார்ந்து அவர்களுக்கு உபதேசம்பண்ணினார்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது விபசாரத்திலே கண்டுபிடிக்கப்பட்ட ஒரு ஸ்திரீயை வேதபாரகரும் பரிசேயரும் அவரிடத்தில் கொண்டுவந்து, அவளை நடுவே நிறுத்தி:"
            },
            {
               "verse": "4",
               "text": "போதகரே, இந்த ஸ்திரீ விபசாரத்தில் கையும் மெய்யுமாய்ப் பிடிக்கப்பட்டாள்."
            },
            {
               "verse": "5",
               "text": "இப்படிப்பட்டவர்களைக் கல்லெறிந்து கொல்லவேண்டுமென்று மோசே நியாயப்பிரமாணத்தில் நமக்குக் கட்டளையிட்டிருக்கிறாரே, நீர் என்ன சொல்லுகிறீர் என்றார்கள்."
            },
            {
               "verse": "6",
               "text": "அவர்மேல் குற்றஞ்சுமத்துவதற்கான காரணம் உண்டாகும்பொருட்டு அவரைச் சோதிக்கும்படி இப்படிச் சொன்னார்கள். இயேசுவோ குனிந்து, விரலினால் தரையிலே எழுதினார்."
            },
            {
               "verse": "7",
               "text": "அவர்கள் ஓயாமல் அவரைக் கேட்டுக்கொண்டிருக்கையில், அவர் நிமிர்ந்து பார்த்து: உங்களில் பாவமில்லாதவன் இவள்மேல் முதலாவது கல்லெறியக்கடவன் என்று சொல்லி,"
            },
            {
               "verse": "8",
               "text": "அவர் மறுபடியும் குனிந்து, தரையிலே எழுதினார்."
            },
            {
               "verse": "9",
               "text": "அவர்கள் அதைக் கேட்டு, தங்கள் மனச்சாட்சியினால் கடிந்துகொள்ளப்பட்டு, பெரியோர்முதல் சிறியோர்வரைக்கும் ஒவ்வொருவராய்ப் போய்விட்டார்கள். இயேசு தனித்திருந்தார், அந்த ஸ்திரீ நடுவே நின்றாள்."
            },
            {
               "verse": "10",
               "text": "இயேசு நிமிர்ந்து அந்த ஸ்திரீயைத் தவிர வேரொருவரையுங் காணாமல்: ஸ்திரீயே, உன்மேல் குற்றஞ்சாட்டினவர்கள் எங்கே? ஒருவனாகிலும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கவில்லையா என்றார்."
            },
            {
               "verse": "11",
               "text": "அதற்கு அவள்: இல்லை, ஆண்டவரே, என்றாள். இயேசு அவளை நோக்கி: நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை; நீ போ, இனிப் பாவஞ்செய்யாதே என்றார்."
            },
            {
               "verse": "12",
               "text": "மறுபடியும் இயேசு ஜனங்களை நோக்கி: நான் உலகத்திற்கு ஒளியாயிருக்கிறேன், என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான் என்றார்."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது பரிசேயர் அவரை நோக்கி: உன்னைக் குறித்து நீயே சாட்சிகொடுக்கிறாய்; உன்னுடைய சாட்சி உண்மையானதல்ல என்றார்கள்."
            },
            {
               "verse": "14",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: என்னைக்குறித்து நானே சாட்சிகொடுத்தாலும், என் சாட்சி உண்மையாயிருக்கிறது; ஏனெனில் நான் எங்கேயிருந்து வந்தேனென்றும், எங்கே போகிறேனென்றும் அறிந்திருக்கிறேன்; நீங்களோ நான் எங்கேயிருந்து வருகிறேனென்றும், எங்கே போகிறேனென்றும் அறியீர்கள்."
            },
            {
               "verse": "15",
               "text": "நீங்கள் மாம்சத்துச்கேற்றபடி நியாயந்தீர்க்கிறீர்கள், நான் ஒருவனையும் நியாயந்தீர்க்கிறதில்லை;"
            },
            {
               "verse": "16",
               "text": "நான் நியாயந்தீர்த்தால், என் தீர்ப்பு சத்தியத்தின்படியிருக்கும்; ஏனெனில் நான் தனித்திருக்கவில்லை நானும் என்னை அனுப்பின பிதாவுமாக இருக்கிறோம்."
            },
            {
               "verse": "17",
               "text": "இரண்டுபேருடைய சாட்சி உண்மையென்று உங்கள் நியாயப்பிரமாணத்திலும் எழுதியிருக்கிறதே."
            },
            {
               "verse": "18",
               "text": "நான் என்னைக்குறித்துச் சாட்சிகொடுக்கிறவனாயிருக்கிறேன், என்னை அனுப்பின பிதாவும் என்னைக்குறித்துச் சாட்சிகொடுக்கிறார் என்றார்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது அவர்கள்: உம்முடைய பிதா எங்கே என்றார்கள். இயேசு பிரதியுத்தரமாக: என்னையும் அறியீர்கள், என் பிதாவையும் அறியீர்கள்; நீங்கள் என்னை அறிந்தீர்களானால் என் பிதாவையும் அறிவீர்கள் என்றார்."
            },
            {
               "verse": "20",
               "text": "தேவாலயத்திலே இயேசு உபதேசம்பண்ணுகிறபோது, தருமப்பெட்டியிருக்கும் இடத்தில் இந்த வசனங்களைச் சொன்னார். அவருடைய வேளை இன்னும் வராதபடியினால் ஒருவனும் அவரைப் பிடிக்கவில்லை."
            },
            {
               "verse": "21",
               "text": "இயேசு மறுபடியும் அவர்களை நோக்கி: நான் போகிறேன், நீங்கள் என்னைத் தேடி உங்கள் பாவங்களிலே சாவீர்கள்; நான் போகிற இடத்துக்கு வர உங்களால் கூடாது என்றார்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது யூதர்கள்: நான்போகிற இடத்துக்கு வர உங்களால் கூடாது என்கிறானே; தன்னைத்தான் கொலைசெய்துகொள்ளுவானோ என்று பேசிக்கொண்டார்கள்."
            },
            {
               "verse": "23",
               "text": "அவர் அவர்களை நோக்கி: நீங்கள் தாழ்விலிருந்துண்டானவர்கள், நான் உயர்விலிருந்துண்டானவன்; நீங்கள் இந்த உலகத்திலிருந்துண்டானவர்கள், நான் இந்த உலகத்திலிருந்துண்டானவனல்ல."
            },
            {
               "verse": "24",
               "text": "ஆகையால் நீங்கள் உங்கள் பாவங்களில் சாவீர்கள் என்று உங்களுக்குச் சொன்னேன்; நானே அவர் என்று நீங்கள் விசுவாசியாவிட்டால் உங்கள் பாவங்களிலே சாவீர்கள் என்றார்."
            },
            {
               "verse": "25",
               "text": "அதற்கு அவர்கள் நீர் யார் என்றார்கள். இயேசு அவர்களை நோக்கி: நான் ஆதிமுதலாய் உங்களுக்குச் சொல்லியிருக்கிறவர்தான்."
            },
            {
               "verse": "26",
               "text": "உங்களைக்குறித்துப் பேசவும் நியாயந்தீர்க்கவும் எனக்கு அநேக காரியங்களுண்டு. என்னை அனுப்பினவர் சத்தியமுள்ளவர்; நான் அவரிடத்தில் கேட்டவைகளையே உலகத்துக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "27",
               "text": "பிதாவைக்குறித்துப் பேசினாரென்று அவர்கள் அறியாதிருந்தார்கள்."
            },
            {
               "verse": "28",
               "text": "ஆதலால் இயேசு அவர்களை நோக்கி: நீங்கள் மனுஷகுமாரனை உயர்த்தின பின்பு, நானே அவரென்றும், நான் என்சுயமாய் ஒன்றும் செய்யாமல், என் பிதா எனக்குப் போதித்தபடியே இவைகளைச் சொன்னேன் என்றும் அறிவீர்கள்."
            },
            {
               "verse": "29",
               "text": "என்னை அனுப்பினவர் என்னுடனேகூட இருக்கிறார், பிதாவுக்குப் பிரியமானவைகளை நான் எப்பொழுதும் செய்கிறபடியால் அவர் என்னைத் தனியே இருக்கவிடவில்லை என்றார்."
            },
            {
               "verse": "30",
               "text": "இவைகளை அவர் சொல்லுகையில், அநேகர் அவரிடத்தில் விசுவாசம் வைத்தார்கள்."
            },
            {
               "verse": "31",
               "text": "இயேசு தம்மை விசுவாசித்த யூதர்களை நோக்கி: நீங்கள் என் உபதேசத்தில் நிலைத்திருந்தால் மெய்யாகவே என் சீஷராயிருப்பீர்கள்;"
            },
            {
               "verse": "32",
               "text": "சத்தியத்தையும் அறிவீர்கள், சத்தியம் உங்களை விடுதலையாக்கும் என்றார்."
            },
            {
               "verse": "33",
               "text": "அவர்கள் அவருக்குப் பிரதியுத்தரமாக: நாங்கள் ஆபிரகாமின் சந்ததியாயிருக்கிறோம், நாங்கள் ஒருக்காலும் ஒருவனுக்கும் அடிமைகளாயிருக்கவில்லை; விடுதலையாவீர்களென்று நீர் எப்படிச் சொல்லுகிறீர் என்றார்கள்."
            },
            {
               "verse": "34",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: பாவஞ்செய்கிறவன் எவனும் பாவத்துக்கு அடிமையாயிருக்கிறான் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "35",
               "text": "அடிமையானவன் என்றைக்கும் வீட்டிலே நிலைத்திரான்; குமாரன் என்றைக்கும் நிலைத்திருக்கிறார்."
            },
            {
               "verse": "36",
               "text": "ஆகையால் குமாரன் உங்களை விடுதலையாக்கினால் மெய்யாகவே விடுதலையாவீர்கள்,"
            },
            {
               "verse": "37",
               "text": "நீங்கள் ஆபிரகாமின் சந்ததியாரென்று அறிவேன்; ஆனாலும் உங்களுக்குள்ளே என் உபதேசம் இடம்பெறாதபடியால், என்னைக் கொலைசெய்யத் தேடுகிறீர்கள்."
            },
            {
               "verse": "38",
               "text": "நான் என் பிதாவினிடத்தில் கண்டதைச் சொல்லுகிறேன், நீங்களும் உங்கள் பிதாவினிடத்தில் கண்டதைச் செய்கிறீர்கள் என்றார்."
            },
            {
               "verse": "39",
               "text": "அதற்கு அவர்கள்: ஆபிரகாமே எங்கள் பிதா என்றார்கள். இயேசு அவர்களை நோக்கி: நீங்கள் ஆபிரகாமின் பிள்ளைகளாயிருந்தால் ஆபிரகாமின் கிரியைகளைச் செய்வீர்களே."
            },
            {
               "verse": "40",
               "text": "தேவனிடத்தில் கேட்டிருக்கிற சத்தியத்தை உங்களுக்குச் சொன்ன மனுஷனாகிய என்னைக் கொல்லத் தேடுகிறீர்கள், ஆபிரகாம் இப்படிச் செய்யவில்லையே."
            },
            {
               "verse": "41",
               "text": "நீங்கள் உங்கள் பிதாவின் கிரியைகளைச் செய்கிறீர்கள் என்றார். அதற்கு அவர்கள்: நாங்கள் வேசித்தனத்தினால் பிறந்தவர்களல்ல; ஒரே பிதா எங்களுக்கு உண்டு. அவர் தேவன் என்றார்கள்."
            },
            {
               "verse": "42",
               "text": "இயேசு அவர்களை நோக்கி: தேவன் உங்கள் பிதாவாயிருந்தால் என்னிடத்தில் அன்பாயிருப்பீர்கள். ஏனெனில் நான் தேவனிடத்திலிருந்து வந்திருக்கிறேன்; நான் சுயமாய் வரவில்லை, அவரே என்னை அனுப்பினார்."
            },
            {
               "verse": "43",
               "text": "என் வசனத்தை நீங்கள் ஏன் அறியாமலிருக்கிறீர்கள்? என் உபதேசத்தைக் கேட்க மனதில்லாதிருக்கிறதினால் அல்லவா?"
            },
            {
               "verse": "44",
               "text": "நீங்கள் உங்கள் பிதாவாகிய பிசாசானவனால் உண்டானவர்கள்; உங்கள் பிதாவினுடைய இச்சைகளின்படி செய்ய மனதாயிருக்கிறீர்கள்; அவன் ஆதிமுதற்கொண்டு மனுஷகொலைபாதகனாயிருக்கிறான்; சத்தியம் அவனிடத்திலில்லாதபடியால் அவன் சத்தியத்திலே நிலைநிற்கவில்லை; அவன் பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிறபடியால் அவன் பொய்பேசும்போது தன் சொந்தத்தில் எடுத்துப் பேசுகிறான்."
            },
            {
               "verse": "45",
               "text": "நான் உங்களுக்குச் சத்தியத்தைச் சொல்லுகிறபடியினாலே நீங்கள் என்னை விசுவாசிக்கிறதில்லை."
            },
            {
               "verse": "46",
               "text": "என்னிடத்தில் பாவம் உண்டென்று உங்களில் யார் என்னைக் குற்றப்படுத்தக்கூடும்? நான் சத்தியத்தைச் சொல்லியிருக்க, நீங்கள் ஏன் என்னை விசுவாசிக்கிறதில்லை."
            },
            {
               "verse": "47",
               "text": "தேவனால் உண்டானவன் தேவனுடைய வசனங்களுக்குச் செவிகொடுக்கிறான்; நீங்கள் ஏன் என்னை விசுவாசிக்கிறதில்லை. நீங்கள் தேவனால் உண்டாயிராதபடியினால் செவிகொடாமலிருக்கிறீர்கள் என்றார்."
            },
            {
               "verse": "48",
               "text": "அப்பொழுது யூதர்கள் அவருக்குப் பிரதியுத்தரமாக: உன்னைச் சமாரியனென்றும், பிசாசுபிடித்தவனென்றும் நாங்கள் சொல்லுகிறது சரிதானே என்றார்கள்."
            },
            {
               "verse": "49",
               "text": "அதற்கு இயேசு: நான் பிசாசுபிடித்தவனல்ல, நான் என் பிதாவைக் கனம்பண்ணுகிறேன், நீங்கள் என்னைக் கனவீனம் பண்ணுகிறீர்கள்."
            },
            {
               "verse": "50",
               "text": "நான் எனக்கு மகிமையைத் தேடுகிறதில்லை; அதைத் தேடி நியாயந்தீர்க்கிறவர் ஒருவர் இருக்கிறார்."
            },
            {
               "verse": "51",
               "text": "ஒருவன் என் வார்த்தையைக் கைக்கொண்டால், அவன் என்றென்றைக்கும் மரணத்தைக் காண்பதில்லை என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "52",
               "text": "அப்பொழுது யூதர்கள் அவரை நோக்கி: நீ பிசாசு பிடித்தவனென்று இப்பொழுது அறிந்திருக்கிறோம்; ஆபிரகாமும் தீர்க்கதரிசிகளும் மரித்தார்கள் நீயோ ஒருவன் என் வார்த்தையைக் கைக்கொண்டால் என்றென்றைக்கும் மரணத்தை ருசிபார்ப்பதில்லை என்கிறாய்."
            },
            {
               "verse": "53",
               "text": "எங்கள் பிதாவாகிய ஆபிரகாமிலும் நீ பெரியவனோ? அவர் மரித்தார், தீர்க்கதரிசிகளும் மரித்தார்கள்; உன்னை நீ எப்படிப்பட்டவனாக்குகிறாய் என்றார்கள்."
            },
            {
               "verse": "54",
               "text": "இயேசு பிரதியுத்தரமாக: என்னை நானே மகிமைப்படுத்தினால் அந்த மகிமை வீணாயிருக்கும், என் பிதா என்னை மகிமைப்படுத்துகிறவர், அவரை உங்கள் தேவனென்று நீங்கள் சொல்லுகிறீர்கள்."
            },
            {
               "verse": "55",
               "text": "ஆயினும் நீங்கள் அவரை அறியவில்லை, நான் அவரை அறிந்திருக்கிறேன்; அவரை அறியேன் என்று சொல்வேனாகில் உங்களைப்போல நானும் பொய்யனாருப்பேன்; அவரை நான் அறிந்து, அவருடைய வார்த்தையைக் கைக்கொண்டிருக்கிறேன்."
            },
            {
               "verse": "56",
               "text": "உங்கள் பிதாவாகிய ஆபிரகாம் என்னுடைய நாளைக் காண ஆசையாயிருந்தான்; கண்டு களிகூர்ந்தான் என்றார்."
            },
            {
               "verse": "57",
               "text": "அப்பொழுது யூதர்கள் அவரை நோக்கி: உனக்கு இன்னும் ஐம்பது வயதாகவில்லையே, நீ ஆபிரகாமைக் கண்டாயோ என்றார்கள்."
            },
            {
               "verse": "58",
               "text": "அதற்கு இயேசு: ஆபிரகாம் உண்டாகிறதற்கு முன்னமே நான் இருக்கிறேன் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "59",
               "text": "அப்பொழுது அவர்மேல் எறியும்படி கல்லுகளை எடுத்துக்கொண்டார்கள். இயேசு மறைந்து, அவர்கள் நடுவே கடந்து, தேவாலயத்தை விட்டுப்போனார்."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "அவர் அப்புறம் போகையில் பிறவிக்குருடனாகிய ஒரு மனுஷனைக் கண்டார்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது அவருடைய சீஷர்கள் அவரை நோக்கி: ரபீ, இவன் குருடனாய்ப் பிறந்தது யார் செய்த பாவம், இவன்செய்த பாவமோ, இவனைப் பெற்றவர்கள் செய்த பாவமோ என்று கேட்டார்கள்."
            },
            {
               "verse": "3",
               "text": "இயேசு பிரதியுத்தரமாக: அது இவன் செய்த பாவமுமல்ல, இவனைப் பெற்றவர்கள் செய்த பாவமுமல்ல, தேவனுடைய கிரியைகள் இவனிடத்தில் வெளிப்படும்பொருட்டு இப்படிப் பிறந்தான்."
            },
            {
               "verse": "4",
               "text": "பகற்காலமிருக்குமட்டும் நான் என்னை அனுப்பினவருடைய கிரியைகளைச் செய்யவேண்டும்; ஒருவனும் கிரியை செய்யக்கூடாத இராக்காலம் வருகிறது."
            },
            {
               "verse": "5",
               "text": "நான் உலகத்திலிருக்கையில் உலகத்திற்கு ஒளியாயிருக்கிறேன் என்றார்."
            },
            {
               "verse": "6",
               "text": "இவைகளைச் சொல்லி, அவர் தரையிலே துப்பி, உமிழ்நீரினால் சேறுண்டாக்கி, அந்தச் சேற்றைக் குருடனுடைய கண்களின்மேல் பூசி:"
            },
            {
               "verse": "7",
               "text": "நீ போய், சீலோவாம் குளத்திலே கழுவு என்றார். சீலோவாம் என்பதற்கு அனுப்பப்பட்டவன் என்று அர்த்தமாம். அப்படியே அவன் போய்க் கழுவி, பார்வையடைந்தவனாய்த் திரும்பிவந்தான்."
            },
            {
               "verse": "8",
               "text": "அப்பொழுது அயலகத்தாரும், அவன் குருடனாயிருக்கையில் அவனைக் கண்டிருந்தவர்களும்: இவன் உட்கார்ந்து பிச்சைக் கேட்டுக்கொண்டிருந்தவனல்லவா என்றார்கள்."
            },
            {
               "verse": "9",
               "text": "சிலர் அவன்தான் என்றார்கள். வேறுசிலர்: அவனுடைய சாயலாயிருக்கிறான் என்றார்கள். அவனோ நான்தான் அவன் என்றான்."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது அவர்கள் அவனை நோக்கி: உன் கண்கள் எப்படித் திறக்கப்பட்டது என்றார்கள்."
            },
            {
               "verse": "11",
               "text": "அவன் பிரதியுத்தரமாக: இயேசு என்னப்பட்ட ஒருவர் சேறுண்டாக்கி, என் கண்களின்மேல் பூசி, நீ போய் சீலோவாம் குளத்திலே கழுவு என்றார். அப்படியே நான் போய்க் கழுவி, பார்வையடைந்தேன் என்றான்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது அவர்கள்: அவர் எங்கே என்றார்கள். அவன்: எனக்குத் தெரியாது என்றான்."
            },
            {
               "verse": "13",
               "text": "குருடனாயிருந்த அவனைப் பரிசேயரிடத்திற்குக் கொண்டுபோனார்கள்."
            },
            {
               "verse": "14",
               "text": "இயேசு சேறுண்டாக்கி, அவன் கண்களைக் திறந்த நாள் ஓய்வு நாளாயிருந்தது."
            },
            {
               "verse": "15",
               "text": "ஆகையால் பரிசேயரும் அவனை நோக்கி: நீ எப்படிப் பார்வையடைந்தாய் என்று மறுபடியும் கேட்டார்கள். அதற்கு அவன் அவர் என் கண்களின்மேல் சேற்றைப் பூசினார், நான் கழுவினேன், காண்கிறேன் என்றான்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது பரிசேயரில் சிலர்: அந்த மனுஷன் ஓய்வுநாளைக் கைக்கொள்ளாததினால் அவன் தேவனிடத்திலிருந்து வந்தவனல்ல என்றார்கள். வேறுசிலர்: பாவியாயிருக்கிற மனுஷன் இப்படிப்பட்ட அற்புதங்களை எப்படிச் செய்வான் என்றார்கள். இவ்விதமாய் அவர்களுக்குள்ளே பிரிவினையுண்டாயிற்று"
            },
            {
               "verse": "17",
               "text": "மறுபடியும் அவர்கள் குருடனை நோக்கி: உன் கண்களைத் திறந்தானே, அவனைக்குறித்து நீ என்ன சொல்லுகிறாய் என்றார்கள். அதற்கு அவன்: அவர் தீர்க்கதரிசி என்றான்."
            },
            {
               "verse": "18",
               "text": "அவன் குருடனாயிருந்து பார்வையடைந்ததை யூதர்கள் நம்பாமல், பார்வையடைந்தவனுடைய தாய்தகப்பன்மாரை அழைப்பித்து,"
            },
            {
               "verse": "19",
               "text": "அவர்களை நோக்கி: உங்கள் குமாரன் குருடனாய்ப் பிறந்தான் என்று சொல்லுகிறீர்களே, அவன் இவன்தானா? இவனானால், இப்பொழுது இவன் எப்படிப் பார்வையடைந்தான் என்று கேட்டார்கள்."
            },
            {
               "verse": "20",
               "text": "தாய்தகப்பன்மார் பிரதியுத்தரமாக: இவன் எங்கள் குமாரன்தான் என்றும், குருடனாய்ப் பிறந்தான் என்றும் எங்களுக்குத் தெரியும்."
            },
            {
               "verse": "21",
               "text": "இப்பொழுது இவன் பார்வையடைந்த வகை எங்களுக்குத் தெரியாது; இவன் கண்களைத் திறந்தவன் இன்னான் என்பதும் எங்களுக்குத் தெரியாது, இவன் வயதுள்ளவனாயிருக்கிறான், இவனைக் கேளுங்கள், இவனே சொல்லுவான் என்றார்கள்."
            },
            {
               "verse": "22",
               "text": "அவனுடைய தாய்தகப்பன்மார் யூதர்களுக்குப் பயந்ததினால் இப்படிச்சொன்னார்கள். ஏனெனில் இயேசுவைக் கிறிஸ்து என்று எவனாவது அறிக்கைப்பண்ணினால் அவனை ஜெபஆலயத்துக்குப் புறம்பாக்கவேண்டுமென்று யூதர்கள் அதற்குமுன்னமே கட்டுப்பாடு செய்திருந்தார்கள்."
            },
            {
               "verse": "23",
               "text": "அதினிமித்தம்: இவன் வயதுள்ளவனாயிருக்கிறான், இவனையே கேளுங்கள் என்று அவன் தாய்தகப்பன்மார் சொன்னார்கள்."
            },
            {
               "verse": "24",
               "text": "ஆதலால் அவர்கள் குருடனாயிருந்த மனுஷனை இரண்டாந்தரம் அழைத்து: நீ தேவனை மகிமைப்படுத்து; இந்த மனுஷன் பாவியென்று நாங்கள் அறிந்திருக்கிறோம் என்றார்கள்."
            },
            {
               "verse": "25",
               "text": "அவன் பிரதியுத்தரமாக: அவர் பாவியென்று எனக்குத் தெரியாது; நான் குருடனாயிருந்தேன், இப்பொழுது காண்கிறேன்; இது ஒன்றுதான் எனக்குத்தெரியும் என்றான்."
            },
            {
               "verse": "26",
               "text": "அவர்கள் மறுபடியும் அவனை நோக்கி: உனக்கு என்னசெய்தான், உன் கண்களை எப்படித் திறந்தான் என்றார்கள்."
            },
            {
               "verse": "27",
               "text": "அவன் பிரதியுத்தரமாக: முன்னமே உங்களுக்குச் சொன்னேன், நீங்கள் கேளாமற் போனீர்கள்; மறுபடியும் கேட்க வேண்டியதென்ன அவருக்குச் சீஷராக உங்களுக்கும் மனதுண்டோ என்றான்."
            },
            {
               "verse": "28",
               "text": "அப்பொழுது அவர்கள் அவனை வைது: நீ அவனுடைய சீஷன், நாங்கள் மோசேயினுடைய சீஷர்."
            },
            {
               "verse": "29",
               "text": "மோசேயுடனே தேவன் பேசினாரென்று அறிவோம், இவன் எங்கேயிருந்து வந்தவனென்று அறியோம் என்றார்கள்."
            },
            {
               "verse": "30",
               "text": "அதற்கு அந்த மனுஷன்: அவர் என் கண்களைத் திறந்திருந்தும், அவர் எங்கேயிருந்து வந்தவரென்று நீங்கள் அறியாதிருக்கிறது ஆச்சரியமான காரியம்."
            },
            {
               "verse": "31",
               "text": "பாவிகளுக்கு தேவன் செவிகொடுக்கிறதில்லையென்று அறிந்திருக்கிறோம்; ஒருவன் தேவபக்தியுள்ளவனாயிருந்து அவருக்குச் சித்தமானதைச் செய்தால் அவனுக்குச் செவிகொடுப்பார்."
            },
            {
               "verse": "32",
               "text": "பிறவிக்குருடனுடைய கண்களை ஒருவன் திறந்தானென்று உலகமுண்டானதுமுதல் கேள்விப்பட்டதில்லையே."
            },
            {
               "verse": "33",
               "text": "அவர் தேவனிடத்திலிருந்து வராதிருந்தால் ஒன்றும் செய்யமாட்டாரே என்றான்."
            },
            {
               "verse": "34",
               "text": "அவர்கள் அவனுக்குப் பிரதியுத்தரமாக: முழுவதும் பாவத்தில் பிறந்த நீ எங்களுக்குப் போதிக்கிறாயோ என்று சொல்லி, அவனைப் புறம்பே தள்ளிவிட்டார்கள்"
            },
            {
               "verse": "35",
               "text": "அவனை அவர்கள் புறம்பே தள்ளிவிட்டதை இயேசு கேள்விப்பட்டு, அவனைக் கண்டபோது நீ தேவனுடைய குமாரனிடத்தில் விசுவாசமாயிருக்கிறாயா என்றார்."
            },
            {
               "verse": "36",
               "text": "அதற்கு அவன்: ஆண்டவரே, அவரிடத்தில் நான் விசுவாசமாயிருக்கும்படிக்கு அவர் யார் என்றான்"
            },
            {
               "verse": "37",
               "text": "இயேசு அவனை நோக்கி. நீ அவரைக் கண்டிருக்கிறாய், உன்னுடனே பேசுகிறவர் அவர்தான் என்றார்."
            },
            {
               "verse": "38",
               "text": "உடனே அவன்: ஆண்டவரே விசுவாசிக்கிறேன் என்று சொல்லி, அவரைப் பணிந்துகொண்டான்."
            },
            {
               "verse": "39",
               "text": "அப்பொழுது இயேசு: காணாதவர்கள் காணும்படியாகவும், காண்கிறவர்கள் குருடராகும்படியாகவும் நியாயத்தீர்ப்புக்கு நான் இந்த உலகத்தில் வந்தேன் என்றார்."
            },
            {
               "verse": "40",
               "text": "அவருடனேகூட இருந்த பரிசேயரில் சிலர் இவைகளைக் கேட்டபொழுது: நாங்களும் குருடரோ என்றார்கள்."
            },
            {
               "verse": "41",
               "text": "இயேசு அவர்களை நோக்கி: நீங்கள் குருடராயிருந்தால் உங்களுக்குப் பாவமிராது; நீங்கள் காண்கிறோம் என்று சொல்லுகிறபடியினால் உங்கள் பாவம் நிலைநிற்கிறது என்றார்."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்; ஆட்டுத்தொழுவத்துக்குள் வாசல்வழியாய் பிரவேசியாமல், வேறுவழியாய் ஏறுகிறவன் கள்ளனும் கொள்ளைக்காரனுமாயிருக்கிறான்."
            },
            {
               "verse": "2",
               "text": "வாசல்வழியாய்ப் பிரவேசிக்கிறவனோ ஆடுகளின் மேய்ப்பனாயிருக்கிறான்."
            },
            {
               "verse": "3",
               "text": "வாசலைக் காக்கிறவன் அவனுக்குத் திறக்கிறான்; ஆடுகளும் அவன் சத்தத்துக்குச் செவிகொடுக்கிறது. அவன் தன்னுடைய ஆடுகளைப் பேர்சொல்லிக் கூப்பிட்டு, அவைகளை வெளியே நடத்திக்கொண்டுபோகிறான்."
            },
            {
               "verse": "4",
               "text": "அவன் தன்னுடைய ஆடுகளை வெளியே விட்டபின்பு, அவைகளுக்கு முன்பாக நடந்துபோகிறான், ஆடுகள் அவன் சத்தத்தை அறிந்திருக்கிறபடியினால் அவனுக்குப் பின்செல்லுகிறது."
            },
            {
               "verse": "5",
               "text": "அந்நியருடைய சத்தத்தை அறியாதபடியினால் அவைகள் அந்நியனுக்குப் பின்செல்லாமல், அவனை விட்டோடிப்போம் என்றார்."
            },
            {
               "verse": "6",
               "text": "இந்த உவமையை இயேசு அவர்களுடனே சொன்னார்; அவர்களோ அவர் சொன்னவைகளின் கருத்தை அறியவில்லை."
            },
            {
               "verse": "7",
               "text": "ஆதலால் இயேசு மறுபடியும் அவர்களை நோக்கி: நானே ஆடுகளுக்கு வாசல் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "8",
               "text": "எனக்கு முன்னே வந்தவர்களெல்லாரும் கள்ளரும் கொள்ளைக்காரருமாயிருக்கிறார்கள்; ஆடுகள் அவர்களுக்குச் செவிகொடுக்கவில்லை."
            },
            {
               "verse": "9",
               "text": "நானே வாசல், என் வழியாய் ஒருவன் உட்பிரவேசித்தால், அவன் இரட்சிக்கப்படுவான், அவன் உள்ளும் புறம்பும்சென்று, மேய்ச்சலைக் கண்டடைவான்."
            },
            {
               "verse": "10",
               "text": "திருடன் திருடவும் கொல்லவும் அழிக்கவும் வருகிறானேயன்றி வேறொன்றுக்கும் வரான். நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்."
            },
            {
               "verse": "11",
               "text": "நானே நல்ல மேய்ப்பன்: நல்லமேய்ப்பன் ஆடுகளுக்குக்காகத் தன் ஜீவனைக் கொடுக்கிறான்."
            },
            {
               "verse": "12",
               "text": "மேய்ப்பனாயிராதவனும், ஆடுகள் தனக்குச் சொந்தமல்லாதவனுமான கூலியாள் ஓநாய் வருகிறதைக் கண்டு ஆடுகளைவிட்டு ஓடிப்போகிறான்; அப்பொழுது ஓநாய் ஆடுகளைப்பீறி, அவைகளைச் சிதறடிக்கும்."
            },
            {
               "verse": "13",
               "text": "கூலியாள் கூலிக்காக வேலைசெய்கிறவனாகையால் ஓடிப்போகிறான், ஆடுகளுக்காக அவன் கவலைப்படான்."
            },
            {
               "verse": "14",
               "text": "நானே நல்ல மேய்ப்பன்; பிதா என்னை அறிந்திருக்கிறதுபோலவும், நான் பிதாவை அறிந்திருக்கிறதுபோலவும்,"
            },
            {
               "verse": "15",
               "text": "நான் என்னுடையவைகளை அறிந்தும் என்னுடையவைகளால் அறியப்பட்டுமிருக்கிறேன்; ஆடுகளுக்காக என் ஜீவனையும் கொடுக்கிறேன்."
            },
            {
               "verse": "16",
               "text": "இந்தத் தொழுவத்திலுள்ளவைகளல்லாமல் வேறே ஆடுகளும் எனக்கு உண்டு; அவைகளையும் நான் கொண்டுவரவேண்டும், அவைகள் என் சத்தத்துக்குச் செவிகொடுக்கும். அப்பொழுது ஒரே மந்தையும் ஒரே மேய்ப்பனுமாகும்."
            },
            {
               "verse": "17",
               "text": "நான் என் ஜீவனை மறுபடியும் அடைந்துகொள்ளும்படிக்கு அதைக் கொடுக்கிறபடியினால் பிதா என்னில் அன்பாயிருக்கிறார்."
            },
            {
               "verse": "18",
               "text": "ஒருவனும் அதை என்னிடத்திலிருந்து எடுத்துக்கொள்ளமாட்டான்; நானே அதைக் கொடுக்கிறேன், அதைக் கொடுக்கவும் எனக்கு அதிகாரம் உண்டு, அதை மறுபடியும் எடுத்துக்கொள்ளவும் எனக்கு அதிகாரமுண்டு. இந்தக் கட்டளையை என் பிதாவினிடத்தில் பெற்றுக்கொண்டேன் என்றார்."
            },
            {
               "verse": "19",
               "text": "இந்த வசனங்களினிமித்தம் யூதருக்குள்ளே மறுபடியும் பிரிவினையுண்டாயிற்று."
            },
            {
               "verse": "20",
               "text": "அவர்களில் அநேகர்: இவன் பிசாசுபிடித்தவன், பயித்தியக்காரன்; ஏன் இவனுக்குச் செவிகொடுக்கிறீர்கள் என்றார்கள்."
            },
            {
               "verse": "21",
               "text": "வேறே சிலர்: இவைகள் பிசாசுபிடித்தவனுடைய வசனங்களல்லவே. குருடருடைய கண்களைப் பிசாசு திறக்கக்கூடுமா என்றார்கள்."
            },
            {
               "verse": "22",
               "text": "பின்பு எருசலேமிலே தேவாலயப் பிரதிஷ்டைபண்டிகை வந்தது; மாரிகாலமுமாயிருந்தது."
            },
            {
               "verse": "23",
               "text": "இயேசு தேவாலயத்தில் சாலொமோனுடைய மண்டபத்திலே உலாவிக்கொண்டிருந்தார்."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது யூதர்கள் அவரைச் சூழ்ந்துகொண்டு: எதுவரைக்கும் எங்கள் ஆத்துமாவுக்குச் சந்தேகம் உண்டாக்குகிறீர், நீர் கிறிஸ்துவானால் எங்களுக்குத் தெளிவாய்ச் சொல்லும் என்றார்கள்."
            },
            {
               "verse": "25",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: அதை உங்களுக்குச் சொன்னேன், நீங்கள் விசுவாசிக்கவில்லை; என் பிதாவின் நாமத்தினாலே நான் செய்கிற கிரியைகளே என்னைக்குறித்துச் சாட்சிகொடுக்கிறது."
            },
            {
               "verse": "26",
               "text": "ஆனாலும், நான் உங்களுக்குச் சொன்னபடியே, நீங்கள் என் மந்தையின் ஆடுகளாயிராதபடியினால் விசுவாசியாமலிருக்கிறீர்கள்."
            },
            {
               "verse": "27",
               "text": "என் ஆடுகள் என் சத்தத்திற்குச் செவிகொடுக்கிறது; நான் அவைகளை அறிந்திருக்கிறேன், அவைகள் எனக்குப் பின்செல்லுகிறது."
            },
            {
               "verse": "28",
               "text": "நான் அவைகளுக்கு நித்தியஜீவனைக் கொடுக்கிறேன்; அவைகள் ஒருக்காலும் கெட்டுப்போவதில்லை, ஒருவனும் அவைகளை என் கையிலிருந்து பறித்துக்கொள்வதுமில்லை."
            },
            {
               "verse": "29",
               "text": "அவைகளை எனக்குத் தந்த என் பிதா எல்லாரிலும் பெரியவராயிருக்கிறார்; அவைகளை என் பிதாவின் கையிலிருந்து பறித்துக்கொள்ள ஒருவனாலும் கூடாது."
            },
            {
               "verse": "30",
               "text": "நானும் பிதாவும் ஒன்றாயிருக்கிறோம் என்றார்."
            },
            {
               "verse": "31",
               "text": "அப்பொழுது யூதர்கள் மறுபடியும் அவர்மேல் கல்லெறியும்படி, கல்லுகளை எடுத்துக்கொண்டார்கள்."
            },
            {
               "verse": "32",
               "text": "இயேசு அவர்களை நோக்கி: நான் என் பிதாவினாலே அநேக நற்கிரியைகளை உங்களுக்குக் காண்பித்தேன், அவைகளில் எந்தக் கிரியையினிமித்தம் என்மேல் கல்லெறிகிறீர்கள் என்றார்."
            },
            {
               "verse": "33",
               "text": "யூதர்கள் அவருக்குப் பிரதியுத்தரமாக: நற்கிரியையினிமித்தம் நாங்கள் உன்மேல் கல்லெறிகிறதில்லை; நீ மனுஷனாயிருக்க, உன்னை தேவன் என்று சொல்லி இவ்விதமாக தேவதூஷணஞ் சொல்லுகிறபடியினால் உன்மேல் கல்லெறிகிறோம் என்றார்கள்."
            },
            {
               "verse": "34",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: தேவர்களாயிருக்கிறீர்கள் என்று நான் சொன்னேன் என்பதாய் உங்கள் வேதத்தில் எழுதியிருக்கவில்லையா?"
            },
            {
               "verse": "35",
               "text": "தேவவசனத்தைப் பெற்றுக்கொண்டவர்களை தேவர்கள் என்று அவர் சொல்லியிருக்க, வேதவாக்கியமும் தவறாததாயிருக்க,"
            },
            {
               "verse": "36",
               "text": "பிதாவினால் பரிசுத்தமாக்கப்பட்டும், உலகத்தில் அனுப்பப்பட்டும் இருக்கிற நான் என்னை தேவனுடைய குமாரன் என்று சொன்னதினாலே தேவதூஷணஞ் சொன்னாய் என்று நீங்கள் சொல்லலாமா?"
            },
            {
               "verse": "37",
               "text": "என் பிதாவின் கிரியைகளை நான் செய்யாதிருந்தால், நீங்கள் என்னை விசுவாசிக்கவேண்டியதில்லை."
            },
            {
               "verse": "38",
               "text": "செய்தேனேயானால், நீங்கள் என்னை விசுவாசியாதிருந்தாலும், பிதா என்னிலும் நான் அவரிலும் இருக்கிறதை நீங்கள் அறிந்து விசுவாசிக்கும்படி அந்தக் கிரியைகளை விசுவாசியுங்கள் என்றார்."
            },
            {
               "verse": "39",
               "text": "இதினிமித்தம் அவர்கள் மறுபடியும் அவரைப் பிடிக்க தேடினார்கள், அவரோ அவர்கள் கைக்குத் தப்பி,"
            },
            {
               "verse": "40",
               "text": "யோர்தானுக்கு அக்கரையிலே முன்னே யோவான் ஞானஸ்நானங்கொடுத்துக்கொண்டிருந்த இடத்துக்குத் திரும்பிப்போய், அங்கே தங்கினார்."
            },
            {
               "verse": "41",
               "text": "அநேகர் அவரிடத்தில் வந்து: யோவான் ஒரு அற்புதத்தையும் செய்யவில்லை; ஆகிலும் இவரைக்குறித்து யோவான் சொன்னதெல்லாம் மெய்யாயிருக்கிறது என்றார்கள்."
            },
            {
               "verse": "42",
               "text": "அவ்விடத்திலே அநேகர் அவரிடத்தில் விசுவாசமுள்ளவர்களானார்கள்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "மரியாளும் அவள் சகோதரியாகிய மார்த்தாளும் இருந்த பெத்தானியா கிராமத்திலுள்ளவனாகிய லாசரு என்னும் ஒருவன் வியாதிப்பட்டிருந்தான்."
            },
            {
               "verse": "2",
               "text": "கர்த்தருக்குப் பரிமளதைலம் பூசி, தன் தலைமயிரால் அவருடைய பாதங்களைத் துடைத்தவள் அந்த மரியாளே; அவளுடைய சகோதரனாகிய லாசரு வியாதியாயிருந்தான்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது அவனுடைய சகோதரிகள்; ஆண்டவரே, நீர் சிநேகிக்கிறவன் வியாதியாயிருக்கிறான் என்று சொல்ல, அவரிடத்திற்கு ஆள் அனுப்பினார்கள்."
            },
            {
               "verse": "4",
               "text": "இயேசு அதைக் கேட்டபொழுது: இந்த வியாதி மரணத்துக்கு ஏதுவாயிராமல் தேவனுடைய மகிமை விளங்குவதற்கு ஏதுவாயிருக்கிறது; தேவனுடைய குமாரனும் அதினால் மகிமைப்படுவார் என்றார்."
            },
            {
               "verse": "5",
               "text": "இயேசு மார்த்தாளிடத்திலும் அவளுடைய சகோதரியினிடத்திலும் லாசருவினிடத்திலும் அன்பாயிருந்தார்."
            },
            {
               "verse": "6",
               "text": "அவன் வியாதியாயிருக்கிறதாக அவர் கேள்விப்பட்டபொழுது, தாம் இருந்த இடத்திலே பின்னும் இரண்டுநாள் தங்கினார்."
            },
            {
               "verse": "7",
               "text": "அதன்பின்பு அவர் தம்முடைய சீஷரை நோக்கி: நாம் மறுபடியும் யூதேயாவுக்குப் போவோம் வாருங்கள் என்றார்."
            },
            {
               "verse": "8",
               "text": "அதற்குச் சீஷர்கள்; ரபீ, இப்பொழுதுதான் யூதர் உம்மைக் கல்லெறியத் தேடினார்களே, மறுபடியும் நீர் அவ்விடத்திற்குப் போகலாமா என்றார்கள்."
            },
            {
               "verse": "9",
               "text": "இயேசு பிரதியுத்தரமாக: பகலுக்குப் பன்னிரண்டு மணிநேரம் இல்லையா? ஒருவன் பகலிலே நடந்தால் அவன் இந்த உலகத்தின் வெளிச்சத்தைக் காண்கிறபடியினால் இடறமாட்டான்."
            },
            {
               "verse": "10",
               "text": "ஒருவன் இரவிலே நடந்தால் தன்னிடத்தில் வெளிச்சம் இல்லாதபடியினால் இடறுவான் என்றார்."
            },
            {
               "verse": "11",
               "text": "இவைகளை அவர் சொல்லியபின்பு அவர்களை நோக்கி: நம்முடைய சிநேகிதனாகிய லாசரு நித்திரையடைந்திருக்கிறான். நான் அவனை எழுப்பப்போகிறேன் என்றார்."
            },
            {
               "verse": "12",
               "text": "அதற்கு அவருடைய சீஷர்கள்: ஆண்டவரே, நித்திரையடைந்திருந்தால் சுகமடைவான் என்றார்கள்."
            },
            {
               "verse": "13",
               "text": "இயேசுவானவர் அவனுடைய மரணத்தைக் குறித்து அப்படிச் சொன்னார்; அவர்களோ நித்திரை செய்து இளைப்பாறுகிறதைக் குறித்துச் சொன்னாரென்று நினைத்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது இயேசு அவர்களை நோக்கி: லாசரு மரித்துப்போனான் என்று வெளிப்படையாய்ச் சொல்லி;"
            },
            {
               "verse": "15",
               "text": "நான் அங்கே இராததினால் நீங்கள் விசுவாசமுள்ளவர்களாகிறதற்கு ஏதுவுண்டென்று உங்கள் நிமித்தம் சந்தோஷப்படுகிறேன்; இப்பொழுது அவனிடத்திற்குப் போவோம் வாருங்கள் என்றார்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது திதிமு என்னப்பட்ட தோமா மற்றச் சீஷர்களை நோக்கி: அவரோடேகூட மரிக்கும்படி நாமும் போவோம் வாருங்கள் என்றான்."
            },
            {
               "verse": "17",
               "text": "இயேசு வந்தபோது அவன் கல்லறையில் வைக்கப்பட்டு நாலுநாளாயிற்றென்று கண்டார்."
            },
            {
               "verse": "18",
               "text": "பெத்தானியா ஊர் எருசலேமுக்குச் சமீபமாய் ஏறக்குறைய இரண்டு மைல் தூரத்திலிருந்தது."
            },
            {
               "verse": "19",
               "text": "யூதரில் அநேகர் மார்த்தாள் மரியாள் என்பவர்களுடைய சகோதரனைக் குறித்து அவர்களுக்கு ஆறுதல் சொல்லும்படி அவர்களிடத்தில் வந்திருந்தார்கள்."
            },
            {
               "verse": "20",
               "text": "இயேசு வருகிறார் என்று மார்த்தாள் கேள்விப்பட்டபோது, அவருக்கு எதிர்கொண்டுபோனாள்; மரியாளோ வீட்டிலே உட்கார்ந்திருந்தாள்."
            },
            {
               "verse": "21",
               "text": "மார்த்தாள் இயேசுவினிடத்தில் வந்து: ஆண்டவரே, நீர் இங்கேயிருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான்."
            },
            {
               "verse": "22",
               "text": "இப்பொழுதும் நீர் தேவனிடத்தில் கேட்டுக்கொள்ளுவதெதுவோ அதைத் தேவன் உமக்குத் தந்தருளுவார் என்று அறிந்திருக்கிறேன் என்றாள்."
            },
            {
               "verse": "23",
               "text": "இயேசு அவளை நோக்கி: உன் சகோதரன் உயிர்த்தெழுந்திருப்பான் என்றார்."
            },
            {
               "verse": "24",
               "text": "அதற்கு மார்த்தாள்: உயிர்த்தெழுதல் நடக்கும் கடைசிநாளிலே அவனும் உயிர்த்தெழுந்திருப்பான் என்று அறிந்திருக்கிறேன் என்றாள்."
            },
            {
               "verse": "25",
               "text": "இயேசு அவளை நோக்கி: நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்;"
            },
            {
               "verse": "26",
               "text": "உயிரோடிருந்து என்னை விசுவாசிக்கிறவனெவனும் என்றென்றைக்கும் மரியாமலும் இருப்பான்; இதை விசுவாசிக்கிறாயா என்றார்."
            },
            {
               "verse": "27",
               "text": "அதற்கு அவள்: ஆம், ஆண்டவரே, நீர் உலகத்தில் வருகிறவரான தேவகுமாரனாகிய கிறிஸ்து என்று நான் விசுவாசிக்கிறேன் என்றாள்."
            },
            {
               "verse": "28",
               "text": "இவைகளைச் சொன்னபின்பு, அவள்போய், தன் சகோதரியாகிய மரியாளை ரகசியமாய் அழைத்து: போதகர் வந்திருக்கிறார், உன்னை அழைக்கிறார் என்றாள்."
            },
            {
               "verse": "29",
               "text": "அவள் அதைக் கேட்டவுடனே, சீக்கிரமாய் எழுந்து, அவரிடத்தில் வந்தாள்."
            },
            {
               "verse": "30",
               "text": "இயேசு இன்னும் கிராமத்துக்குள் வராமல், மார்த்தாள் தம்மைச் சந்தித்த இடத்திலே இருந்தார்."
            },
            {
               "verse": "31",
               "text": "அப்பொழுது, வீட்டிலே அவளுடனேகூட இருந்து அவளுக்கு ஆறுதல் சொல்லிக்கொண்டிருந்த யூதர்கள், மரியாள் சீக்கிரமாய் எழுந்துபோகிறதைக் கண்டு: அவள், கல்லறையினிடத்தில் அழுகிறதற்குப் போகிறாள் என்று சொல்லி, அவளுக்குப் பின்னே போனார்கள்."
            },
            {
               "verse": "32",
               "text": "இயேசு இருந்த இடத்தில் மரியாள் வந்து, அவரைக் கண்டவுடனே, அவர் பாதத்தில் விழுந்து: ஆண்டவரே, நீர் இங்கே இருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான் என்றாள்."
            },
            {
               "verse": "33",
               "text": "அவள் அழுகிறதையும் அவளோடேகூட வந்த யூதர்கள் அழுகிறதையும் இயேசு கண்டபோது ஆவியிலே கலங்கித் துயரமடைந்து:"
            },
            {
               "verse": "34",
               "text": "அவனை எங்கே வைத்தீர்கள் என்றார். ஆண்டவரே, வந்து பாரும் என்றார்கள்;"
            },
            {
               "verse": "35",
               "text": "இயேசு கண்ணீர் விட்டார்."
            },
            {
               "verse": "36",
               "text": "அப்பொழுது யூதர்கள்: இதோ, இவர் அவனை எவ்வளவாய்ச் சிநேகித்தார் என்றார்கள்!"
            },
            {
               "verse": "37",
               "text": "அவர்களில் சிலர் குருடனுடைய கண்களைத் திறந்த இவர், இவனைச் சாகாமலிருக்கப்பண்ணவும் கூடாதா என்றார்கள்."
            },
            {
               "verse": "38",
               "text": "அப்பொழுது இயேசு மறுபடியும் தமக்குள்ளே கலங்கிக் கல்லறையினிடத்திற்கு வந்தார். அது ஒரு குகையாயிருந்தது; அதின்மேல் ஒரு கல் வைக்கப்பட்டிருந்தது."
            },
            {
               "verse": "39",
               "text": "இயேசு: கல்லை எடுத்துப்போடுங்கள் என்றார். மரித்தவனுடைய சகோதரியாகிய மார்த்தாள் அவரை நோக்கி: ஆண்டவரே, இப்பொழுது நாறுமே, நாலுநாளாயிற்றே என்றாள்."
            },
            {
               "verse": "40",
               "text": "இயேசு அவளை நோக்கி: நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய் என்று நான் உனக்குச் சொல்லவில்லையா என்றார்."
            },
            {
               "verse": "41",
               "text": "அப்பொழுது மரித்தவன் வைக்கப்பட்ட இடத்திலிருந்த கல்லை எடுத்துப்போட்டார்கள். இயேசு தம்முடைய கண்களை ஏறெடுத்து: பிதாவே, நீர் எனக்குச் செவிகொடுத்தபடியினால் உம்மை ஸ்தோத்திரிக்கிறேன்."
            },
            {
               "verse": "42",
               "text": "நீர் எப்பொழுதும் எனக்குச் செவிகொடுக்கிறீர் என்று நான் அறிந்திருக்கிறேன்; ஆனாலும் நீர் என்னை அனுப்பினதைச் சூழ்ந்துநிற்கும் ஜனங்கள் விசுவாசிக்கும்படியாக அவர்கள் நிமித்தம் இதைச் சொன்னேன் என்றார்."
            },
            {
               "verse": "43",
               "text": "இவைகளைச் சொன்னபின்பு: லாசருவே, வெளியே வா என்று, உரத்த சத்தமாய்க் கூப்பிட்டார்."
            },
            {
               "verse": "44",
               "text": "அப்பொழுது, மரித்தவன் வெளியே வந்தான். அவன் கால்களும் கைகளும் பிரேதச் சீலைகளினால் கட்டப்பட்டிருந்தது, அவன் முகமும் சீலையால் சுற்றப்பட்டிருந்தது. இயேசு அவர்களை நோக்கி: இவனைக் கட்டவிழ்த்துவிடுங்கள் என்றார்."
            },
            {
               "verse": "45",
               "text": "அப்பொழுது மரியாளிடத்தில் வந்திருந்து, இயேசு செய்தவைகளைக் கண்டவர்களாகிய யூதர்களில் அநேகர் அவரிடத்தில் விசுவாசமுள்ளவர்களானார்கள்."
            },
            {
               "verse": "46",
               "text": "அவர்களில் சிலர் பரிசேயரிடத்தில் போய், இயேசு செய்தவைகளை அவர்களுக்கு அறிவித்தார்கள்."
            },
            {
               "verse": "47",
               "text": "அப்பொழுது பிரதான ஆசாரியரும் பரிசேயரும் ஆலோசனைச் சங்கத்தைக் கூடிவரச்செய்து: நாம் என்ன செய்கிறது? இந்த மனுஷன் அநேக அற்புதங்களைச் செய்கிறானே."
            },
            {
               "verse": "48",
               "text": "நாம் இவனை இப்படி விட்டுவிட்டால், எல்லாரும் இவனை விசுவாசிப்பார்கள்; அப்பொழுது ரோமர் வந்து நம்முடைய ஸ்தானத்தையும் ஜனத்தையும் அழித்துப்போடுவார்களே என்றார்கள்."
            },
            {
               "verse": "49",
               "text": "அப்பொழுது அவர்களில் ஒருவனும் அந்த வருஷத்துப் பிரதான ஆசாரியனுமாகிய காய்பா என்பவன் அவர்களை நோக்கி: உங்களுக்கு ஒன்றுந் தெரியாது;"
            },
            {
               "verse": "50",
               "text": "ஜனங்களெல்லாரும் கெட்டுப்போகாதபடிக்கு ஒரே மனுஷன் ஜனங்களுக்காக மரிப்பது நமக்கு நலமாயிருக்குமென்று நீங்கள் சிந்தியாமலிருக்கிறீர்கள் என்றான்."
            },
            {
               "verse": "51",
               "text": "இதை அவன் சுயமாய்ச் சொல்லாமல், அந்த வருஷத்துப் பிரதான ஆசாரியனானபடியினாலே இயேசு யூதஜனங்களுக்காக மரிக்கப்போகிறாரென்றும்,"
            },
            {
               "verse": "52",
               "text": "அந்த ஜனங்களுக்காகமாத்திரமல்ல சிதறியிருக்கிற தேவனுடைய பிள்ளைகளை ஒன்றாகச் சேர்க்கிறதற்காகவும் மரிக்கப்போகிறாரென்றும், தீர்க்கதரிசனமாய்ச் சொன்னான்."
            },
            {
               "verse": "53",
               "text": "அந்நாள் முதல் அவரைக் கொலைச் செய்யும்படிக்கு ஆலோசனை பண்ணினார்கள்."
            },
            {
               "verse": "54",
               "text": "ஆகையால் இயேசு அதன்பின்பு வெளியரங்கமாய் யூதருக்குள்ளே சஞ்சரியாமல், அவ்விடம்விட்டு வனாந்தரத்துக்குச் சமீபமான இடமாகிய எப்பிராயீம் என்னப்பட்ட ஊருக்குப்போய், அங்கே தம்முடைய சீஷருடனேகூடத் தங்கியிருந்தார்."
            },
            {
               "verse": "55",
               "text": "யூதருடைய பஸ்காபண்டிகை சமீபமாயிருந்தது, அதற்கு முன்னே அநேகர் தங்களைச் சுத்திகரித்துக்கொள்ளும்பொருட்டு நாட்டிலிருந்து எருசலேமுக்குப் போனார்கள்."
            },
            {
               "verse": "56",
               "text": "அங்கே அவர்கள் இயேசுவைத் தேடிக்கொண்டு தேவாலயத்தில் நிற்கையில், ஒருவரையொருவர் நோக்கி: உங்களுக் கெப்படித் தோன்றுகிறது, அவர் பண்டிகைக்கு வரமாட்டாரோ என்று பேசிக்கொண்டார்கள்."
            },
            {
               "verse": "57",
               "text": "பிரதான ஆசாரியரும் பரிசேயரும் அவரைப் பிடிக்கும்படி யோசித்து, அவர் இருக்கிற இடத்தை எவனாவது அறிந்திருந்தால், அதை அறிவிக்கவேண்டுமென்று கட்டளையிட்டிருந்தார்கள்."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "பஸ்காபண்டிகை வர ஆறுநாளைக்குமுன்னே இயேசு தாம் மரணத்திலிருந்து எழுப்பின லாசரு இருந்த பெத்தானியாவுக்கு வந்தார்."
            },
            {
               "verse": "2",
               "text": "அங்கே அவருக்கு இராவிருந்து பண்ணினார்கள்; மார்த்தாள் பணிவிடை செய்தாள்; லாசருவும் அவருடனே கூடப்பந்தியிருந்தவர்களில் ஒருவனாயிருந்தான்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது மரியாள் விலையேறப்பெற்ற களங்கமில்லாத நளதம் என்னும் தைலத்தில் ஒரு இராத்தல் கொண்டுவந்து, அதை இயேசுவின் பாதங்களில் பூசி, தன் தலைமயிரால் அவருடைய பாதங்களைத் துடைத்தாள்; அந்த வீடு முழுவதும் தைலத்தின் பரிமளத்தினால் நிறைந்தது."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது அவருடைய சீஷரில் ஒருவனும் அவரைக் காட்டிக்கொடுக்கப்போகிறவனுமாகிய சீமோனுடைய குமாரனான யூதாஸ்காரியோத்து:"
            },
            {
               "verse": "5",
               "text": "இந்தத் தைலத்தை முந்நூறு பணத்துக்கு விற்று, தரித்திரருக்குக் கொடாமல் போனதென்ன என்றான்."
            },
            {
               "verse": "6",
               "text": "அவன் தரித்திரரைக் குறித்துக் கவலைப்பட்டு இப்படிச் சொல்லாமல், அவன் திருடனானபடியினாலும், பணப்பையை வைத்துக்கொண்டு அதிலே போடப்பட்டதைச் சுமக்கிறவனானபடியினாலும் இப்படிச் சொன்னான்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது இயேசு: இவளை விட்டுவிடு, என்னை அடக்கம்பண்ணும் நாளுக்காக இதை வைத்திருந்தாள்."
            },
            {
               "verse": "8",
               "text": "தரித்திரர் எப்பொழுதும் உங்களிடத்தில் இருக்கிறார்கள்; நான் எப்பொழுதும் உங்களிடத்தில் இரேன் என்றார்."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது யூதரில் திரளான ஜனங்கள் அவர் அங்கேயிருக்கிறதை அறிந்து, இயேசுவினிமித்தமாக மாத்திரம் அல்ல, அவர் மரித்தோரிலிருந்தெழுப்பின லாசருவைக் காணும்படியாகவும் வந்தார்கள்."
            },
            {
               "verse": "10",
               "text": "லாசருவினிமித்தமாக யூதர்களில் அநேகர் போய், இயேசுவினிடத்தில் விசுவாசம் வைத்தபடியால்,"
            },
            {
               "verse": "11",
               "text": "பிரதான ஆசாரியர்கள் லாசருவையும் கொலைசெய்ய ஆலோசனைபண்ணினார்கள்."
            },
            {
               "verse": "12",
               "text": "மறுநாளிலே இயேசு எருசலேமுக்கு வருகிறாரென்று பண்டிகைக்கு வந்த திரளான ஜனங்கள் கேள்விப்பட்டு,"
            },
            {
               "verse": "13",
               "text": "குருத்தோலைகளைப் பிடித்துக்கொண்டு, அவருக்கு எதிர்கொண்டுபோகும்படி புறப்பட்டு: ஓசன்னா, கர்த்தருடைய நாமத்தினாலே வருகிற இஸ்ரவேலின் ராஜா ஸ்தோத்திரிக்கப்பட்டவர் என்று ஆர்ப்பரித்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அல்லாமலும்: சீயோன் குமாரத்தியே, பயப்படாதே, உன் ராஜா கழுதைக்குட்டியின்மேல் ஏறிவருகிறார் என்று எழுதியிருக்கிற பிரகாரமாக,"
            },
            {
               "verse": "15",
               "text": "இயேசு ஒரு கழுதைக்குட்டியைக் கண்டு அதின்மேல் ஏறிப்போனார்."
            },
            {
               "verse": "16",
               "text": "இவைகளை அவருடைய சீஷர்கள் துவக்கத்திலே அறியவில்லை. இயேசு மகிமையடைந்த பின்பு, இப்படி அவரைக் குறித்து எழுதியிருக்கிறதையும், தாங்கள் இப்படி அவருக்குச் செய்ததையும் நினைவுகூர்ந்தார்கள்."
            },
            {
               "verse": "17",
               "text": "அன்றியும் அவருடனேகூட இருந்த ஜனங்கள் அவர் லாசருவைக் கல்லறையிலிருந்து வெளியே வரவழைத்து, அவனை உயிரோடே எழுப்பினாரென்று சாட்சிகொடுத்தார்கள்."
            },
            {
               "verse": "18",
               "text": "அப்படிப்பட்ட அற்புதத்தை அவர் செய்தார் என்று ஜனங்கள் கேள்விப்பட்டதினால் அவர்கள் அவருக்கு எதிர்கொண்டுபோனார்கள்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது பரிசேயர் ஒருவரையொருவர் நோக்கி நீங்கள் செய்கிறதெல்லாம் வீணென்று அறிகிறதில்லையா? இதோ, உலகமே அவனுக்குப் பின்சென்று போயிற்றே என்றார்கள்."
            },
            {
               "verse": "20",
               "text": "பண்டிகையில் ஆராதனை செய்ய வந்தவர்களில் சில கிரேக்கர் இருந்தார்கள்."
            },
            {
               "verse": "21",
               "text": "அவர்கள் கலிலேயாநாட்டுப் பெத்சாயிதா ஊரானாகிய பிலிப்புவினிடத்தில் வந்து: ஐயா, இயேசுவைக் காண விரும்புகிறோம் என்று அவனைக் கேட்டுக்கொண்டார்கள்."
            },
            {
               "verse": "22",
               "text": "பிலிப்பு வந்து, அதை அந்திரேயாவுக்கு அறிவித்தான்; பின்பு அந்திரேயாவும் பிலிப்புவும் அதை இயேசுவுக்கு அறிவித்தார்கள்."
            },
            {
               "verse": "23",
               "text": "அப்பொழுது இயேசு அவர்களை நோக்கி: மனுஷகுமாரன் மகிமைப்படும்படியான வேளை வந்தது."
            },
            {
               "verse": "24",
               "text": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன், கோதுமை மணியானது நிலத்தில் விழுந்து சாகாவிட்டால் தனித்திருக்கும், செத்ததேயாகில் மிகுந்த பலனைக்கொடுக்கும்."
            },
            {
               "verse": "25",
               "text": "தன் ஜீவனைச் சிநேகிக்கிறவன் அதை இழந்துபோவான்; இந்த உலகத்தில் தன் ஜீவனை வெறுக்கிறவனோ அதை நித்திய ஜீவகாலமாய்க் காத்துக்கொள்ளுவான்."
            },
            {
               "verse": "26",
               "text": "ஒருவன் எனக்கு ஊழியஞ்செய்கிறவனானால் என்னைப் பின்பற்றக்கடவன், நான் எங்கே இருக்கிறேனோ அங்கே என் ஊழியக்காரனும் இருப்பான்; ஒருவன் எனக்கு ஊழியஞ்செய்தால் அவனைப் பிதாவானவர் கனம்பண்ணுவார்."
            },
            {
               "verse": "27",
               "text": "இப்பொழுது என் ஆத்துமா கலங்குகிறது, நான் என்ன சொல்லுவேன். பிதாவே, இந்த வேளையினின்று என்னை இரட்சியும் என்று சொல்வேனோ; ஆகிலும், இதற்காகவே இந்த வேளைக்குள் வந்தேன்."
            },
            {
               "verse": "28",
               "text": "பிதாவே, உமது நாமத்தை மகிமைப்படுத்தும் என்றார். அப்பொழுது: மகிமைப்படுத்தினேன், இன்னமும் மகிமைப்படுத்துவேன் என்கிற சத்தம் வானத்திலிருந்து உண்டாயிற்று."
            },
            {
               "verse": "29",
               "text": "அங்கே நின்று கொண்டிருந்து, அதைக் கேட்ட ஜனங்கள்: இடிமுழக்கமுண்டாயிற்று என்றார்கள். வேறுசிலர்: தேவதூதன் அவருடனே பேசினான் என்றார்கள்."
            },
            {
               "verse": "30",
               "text": "இயேசு அவர்களை நோக்கி: இந்தச் சத்தம் என்னிமித்தம் உண்டாகாமல் உங்கள் நிமித்தமே உண்டாயிற்று."
            },
            {
               "verse": "31",
               "text": "இப்பொழுதே இந்த உலகத்துக்கு நியாயத்தீர்ப்பு உண்டாகிறது; இப்பொழுதே இந்த உலகத்தின் அதிபதி புறம்பாகத் தள்ளப்படுவான்."
            },
            {
               "verse": "32",
               "text": "நான் பூமியிலிருந்து உயர்த்தப்பட்டிருக்கும்போது, எல்லாரையும் என்னிடத்தில் இழுத்துக்கொள்ளுவேன் என்றார்."
            },
            {
               "verse": "33",
               "text": "தாம் இன்னவிதமான மரணமாய் மரிக்கப்போகிறாரென்பதைக் குறிக்கும்படி இப்படிச் சொன்னார்."
            },
            {
               "verse": "34",
               "text": "ஜனங்கள் அவரை நோக்கி: கிறிஸ்து என்றென்றைக்கும் இருக்கிறார் என்று வேதத்தில் சொல்லியதை நாங்கள் கேட்டிருக்கிறோம், அப்படியிருக்க மனுஷகுமாரன் உயர்த்தப்படவேண்டியதென்று எப்படிச் சொல்லுகிறீர்; இந்த மனுஷகுமாரன் யார் என்றார்கள்."
            },
            {
               "verse": "35",
               "text": "அதற்கு இயேசு: இன்னும் கொஞ்சக்காலம் ஒளி உங்களிடத்தில் இருக்கும்; இருளில் நீங்கள் அகப்படாதபடிக்கு ஒளி உங்களோடிருக்கையில் நடவுங்கள்; இருளில் நடக்கிறவன் தான் போகிற இடம் இன்னதென்று அறியான்."
            },
            {
               "verse": "36",
               "text": "ஒளி உங்களோடிருக்கையில் நீங்கள் ஒளியின் பிள்ளைகளாகும்படிக்கு, ஒளியினிடத்தில் விசுவாசமாயிருங்கள் என்றார். இவைகளை இயேசு சொல்லி, அவர்களை விட்டு மறைந்தார்."
            },
            {
               "verse": "37",
               "text": "அவர் இத்தனை அற்புதங்களை அவர்களுக்கு முன்பாகச் செய்திருந்தும், அவர்கள் அவரை விசுவாசிக்கவில்லை."
            },
            {
               "verse": "38",
               "text": "கர்த்தாவே, எங்கள் மூலமாய்க் கேள்விப்பட்டதை விசுவாசித்தவன் யார்? கர்த்தருடைய புயம் யாருக்கு வெளிப்பட்டது என்று ஏசாயா தீர்க்கதரிசி சொன்ன வசனம் நிறைவேறும்படி இப்படி நடந்தது."
            },
            {
               "verse": "39",
               "text": "ஆகையால் அவர்கள் விசுவாசிக்கமாட்டாமல் போனார்கள். ஏனெனில் ஏசாயா பின்னும்:"
            },
            {
               "verse": "40",
               "text": "அவர்கள் கண்களினால் காணாமலும், இருதயத்தினால் உணராமலும், குணப்படாமலும் இருக்கும்படிக்கும், நான் அவர்களை ஆரோக்கியமாக்காமல் இருக்கும்படிக்கும், அவர்களுடைய கண்களை அவர் குருடாக்கி, அவர்கள் இருதயத்தைக் கடினமாக்கினார் என்றான்."
            },
            {
               "verse": "41",
               "text": "ஏசாயா அவருடைய மகிமையைக்கண்டு, அவரைக் குறித்துப் பேசுகிறபோது இவைகளைச் சொன்னான்."
            },
            {
               "verse": "42",
               "text": "ஆகிலும் அதிகாரிகளிலும் அநேகர் அவரிடத்தில் விசுவாசம் வைத்தார்கள். அப்படியிருந்தும் ஜெபஆலயத்துக்குப் புறம்பாக்கப்படாதபடி, பரிசேயர் நிமித்தம் அதை அறிக்கைபண்ணாதிருந்தார்கள்."
            },
            {
               "verse": "43",
               "text": "அவர்கள் தேவனால் வருகிற மகிமையிலும் மனுஷரால் வருகிற மகிமையை அதிகமாய் விரும்பினார்கள்."
            },
            {
               "verse": "44",
               "text": "அப்பொழுது இயேசு சத்தமிட்டு: என்னிடத்தில் விசுவாசமாயிருக்கிறவன் என்னிடத்தில் அல்ல, என்னை அனுப்பினவரிடத்தில் விசுவாசமாயிருக்கிறான்."
            },
            {
               "verse": "45",
               "text": "என்னைக் காண்கிறவன் என்னை அனுப்பினவரைக் காண்கிறான்."
            },
            {
               "verse": "46",
               "text": "என்னிடத்தில் விசுவாசமாயிருக்கிறவனெவனும் இருளில் இராதபடிக்கு, நான் உலகத்தில் ஒளியாக வந்தேன்."
            },
            {
               "verse": "47",
               "text": "ஒருவன் என் வார்த்தைகளைக் கேட்டும் விசுவாசியாமற்போனால், அவனை நான் நியாயந்தீர்ப்பதில்லை; நான் உலகத்தை நியாயந்தீர்க்கவராமல், உலகத்தை இரட்சிக்கவந்தேன்."
            },
            {
               "verse": "48",
               "text": "என்னைத் தள்ளி என் வார்த்தைகளை ஏற்றுக்கொள்ளாதவனை நியாயந்தீர்க்கிறதொன்றிருக்கிறது; நான் சொன்ன வசனமே அவனைக் கடைசிநாளில் நியாயந்தீர்க்கும்."
            },
            {
               "verse": "49",
               "text": "நான் சுயமாய்ப் பேசவில்லை, நான் பேசவேண்டியது இன்னதென்றும் உபதேசிக்கவேண்டியது இன்னதென்றும் என்னை அனுப்பின பிதாவே எனக்குக் கட்டளையிட்டார்."
            },
            {
               "verse": "50",
               "text": "அவருடைய கட்டளை நித்திய ஜீவனாயிருக்கிறதென்று அறிவேன்; ஆகையால் நான் பேசுகிறவைகளைப் பிதா எனக்குச் சொன்னபடியே பேசுகிறேன் என்றார்."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "பஸ்கா பண்டிகைக்கு முன்னே, இயேசு இவ்வுலகத்தை விட்டுப் பிதாவினிடத்திற்குப் போகும்படியான தம்முடைய வேளை வந்ததென்று அறிந்து, தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்புவைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்புவைத்தார்."
            },
            {
               "verse": "2",
               "text": "சீமோனின் குமாரனாகிய யூதாஸ்காரியோத்து அவரைக் காட்டிக்கொடுக்கும்படி பிசாசானவன் அவன் இருதயத்தைத் தூண்டினபின்பு, அவர்கள் போஜனம்பண்ணிக்கொண்டிருக்கையில்;"
            },
            {
               "verse": "3",
               "text": "தம்முடைய கையில் பிதா எல்லாவற்றையும் ஒப்புக்கொடுத்தாரென்பதையும், தாம் தேவனிடத்திலிருந்து வந்ததையும், தேவனிடத்திற்குப் போகிறதையும் இயேசு அறிந்து;"
            },
            {
               "verse": "4",
               "text": "போஜனத்தை விட்டெழுந்து, வஸ்திரங்களைச் கழற்றிவைத்து, ஒரு சீலையை எடுத்து, அரையிலே கட்டிக்கொண்டு,"
            },
            {
               "verse": "5",
               "text": "பின்பு பாத்திரத்தில் தண்ணீரை வார்த்து, சீஷருடைய கால்களைக் கழுவவும், தாம் கட்டிக்கொண்டிருந்த சீலையினால் துடைக்கவும் தொடங்கினார்."
            },
            {
               "verse": "6",
               "text": "அவர் சீமோன் பேதுருவினிடத்தில் வந்தபோது, அவன் அவரை நோக்கி: ஆண்டவரே, நீர் என் கால்களைக் கழுவலாமா என்றான்."
            },
            {
               "verse": "7",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: நான் செய்கிறது இன்னதென்று இப்பொழுது நீ அறியாய், இனிமேல் அறிவாய் என்றார்."
            },
            {
               "verse": "8",
               "text": "பேதுரு அவரை நோக்கி: நீர் ஒருக்காலும் என் கால்களைக் கழுவப்படாது என்றான். இயேசு அவனுக்குப் பிரதியுத்தரமாக: நான் உன்னைக் கழுவாவிட்டால் என்னிடத்தில் உனக்குப் பங்கில்லை என்றார்."
            },
            {
               "verse": "9",
               "text": "அதற்குச் சீமோன் பேதுரு: ஆண்டவரே, என் கால்களைமாத்திரமல்ல, என் கைகளையும் என் தலையையும்கூட கழுவவேண்டும் என்றான்."
            },
            {
               "verse": "10",
               "text": "இயேசு அவனை நோக்கி: முழுகினவன் தன் கால்களைமாத்திரம் கழுவவேண்டியதாயிருக்கும், மற்றப்படி அவன் முழுவதும் சுத்தமாயிருக்கிறான்; நீங்கள் சுத்தமாயிருக்கிறீர்கள்; ஆகிலும் எல்லாரும் அல்ல என்றார்."
            },
            {
               "verse": "11",
               "text": "தம்மைக் காட்டிக்கொடுக்கிறவனை அவர் அறிந்திருந்தபடியினால் நீங்களெல்லாரும் சுத்தமுள்ளவர்கள் அல்ல என்றார்."
            },
            {
               "verse": "12",
               "text": "அவர்களுடைய கால்களை அவர் கழுவினபின்பு, தம்முடைய வஸ்திரங்களைத் தரித்துக்கொண்டு, திரும்ப உட்கார்ந்து, அவர்களை நோக்கி: நான் உங்களுக்குச் செய்ததை அறிந்திருக்கிறீர்களா?"
            },
            {
               "verse": "13",
               "text": "நீங்கள் என்னைப் போதகரென்றும் ஆண்டவரென்றும் சொல்லுகிறீர்கள். நீங்கள் சொல்லுகிறது சரியே, நான் அவர்தான்."
            },
            {
               "verse": "14",
               "text": "ஆண்டவரும் போதகருமாகிய நானே உங்கள் கால்களைக் கழுவினதுண்டானால், நீங்களும் ஒருவருடைய கால்களை ஒருவர் கழுவக்கடவீர்கள்."
            },
            {
               "verse": "15",
               "text": "நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்."
            },
            {
               "verse": "16",
               "text": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன், ஊழியக்காரன் தன் எஜமானிலும் பெரியவனல்ல, அனுப்பப்பட்டவன் தன்னை அனுப்பினவரிலும் பெரியவனல்ல."
            },
            {
               "verse": "17",
               "text": "நீங்கள் இவைகளை அறிந்திருக்கிறபடியினால், இவைகளைச் செய்வீர்களானால், பாக்கியவான்களாயிருப்பீர்கள்."
            },
            {
               "verse": "18",
               "text": "உங்களெல்லாரையுங்குறித்து நான் பேசவில்லை, நான் தெரிந்துகொண்டவர்களை அறிவேன்; ஆகிலும் வேதவாக்கியம் நிறைவேறத்தக்கதாக, என்னுடனே அப்பம் புசிக்கிறவன் என்மேல் தன் குதிகாலைத் தூக்கினான்."
            },
            {
               "verse": "19",
               "text": "அது நடக்கும்போது நானே அவரென்று நீங்கள் விசுவாசிக்கும்பொருட்டு, இப்பொழுது அது நடப்பதற்கு முன்னமே அதை உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "20",
               "text": "நான் அனுப்புகிறவனை ஏற்றுக்கொள்கிறவன் என்னை ஏற்றுக்கொள்ளுகிறான், என்னை ஏற்றுக்கொள்ளுகிறவன் என்னை அனுப்பினவரை ஏற்றுக்கொள்ளுகிறான் என்று, மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "21",
               "text": "இயேசு இவைகளைச் சொன்னபின்பு, ஆவியிலே கலங்கி: உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று, மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சாட்சியாகச் சொன்னார்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது யாரைக்குறித்துப் பேசுகிறாரோ என்று சீஷர்கள் ஐயப்பட்டு, ஒருவரையொருவர் நோக்கிப்பார்த்தார்கள்."
            },
            {
               "verse": "23",
               "text": "அந்தச் சமயத்தில் அவருடைய சீஷரில் இயேசுவுக்கு அன்பானவனாயிருந்த ஒருவன் இயேசுவின் மார்பிலே சாய்ந்துகொண்டிருந்தான்"
            },
            {
               "verse": "24",
               "text": "யாரைக்குறித்துச் சொல்லுகிறாறென்று விசாரிக்கும்படி சீமோன்பேதுரு அவனுக்குச் சைகைகாட்டினான்."
            },
            {
               "verse": "25",
               "text": "அப்பொழுது அவன் இயேசுவின் மார்பிலே சாய்ந்துகொண்டு ஆண்டவரே, அவன் யார் என்றான்."
            },
            {
               "verse": "26",
               "text": "இயேசு பிரதியுத்தரமாக: நான் இந்தத் துணிக்கையைத் தோய்த்து எவனுக்குக் கொடுப்பேனோ அவன்தான் என்று சொல்லி, துணிக்கையைத் தோய்த்து, சீமோன் குமாரனாகிய யூதாஸ்காரியோத்துக்குக் கொடுத்தார்."
            },
            {
               "verse": "27",
               "text": "அந்தத் துணிக்கையை அவன் வாங்கினபின்பு, சாத்தான் அவனுக்குள் புகுந்தான். அப்பொழுது இயேசு அவனை நோக்கி: நீ செய்கிறதைச் சீக்கிரமாய்ச் செய் என்றார்."
            },
            {
               "verse": "28",
               "text": "அவர் இப்படி அவனுடனே சொன்னதின் கருத்தைப் பந்தியிருந்தவர்களில் ஒருவனும் அறியவில்லை."
            },
            {
               "verse": "29",
               "text": "யூதாஸ் பணப்பையை வைத்துக்கொண்டிருந்தபடியினால், அவன் போய், பண்டிகைக்குத் தேவையானவைகளைக் கொள்ளும்படிக்காவது, தரித்திரருக்கு ஏதாகிலும் கொடுக்கும்படிக்காவது, இயேசு அவனுடனே சொல்லியிருப்பார் என்று சிலர் நினைத்தார்கள்."
            },
            {
               "verse": "30",
               "text": "அவன் அந்தத் துணிக்கையை வாங்கினவுடனே புறப்பட்டுப்போனான்; அப்பொழுது இராக்காலமாயிருந்தது."
            },
            {
               "verse": "31",
               "text": "அவன் புறப்பட்டுப்போனபின்பு இயேசு: இப்பொழுது மனுஷகுமாரன் மகிமைப்படுகிறார், தேவனும் அவரில் மகிமைப்படுகிறார்."
            },
            {
               "verse": "32",
               "text": "தேவன் அவரில் மகிமைப்பட்டிருந்தால், தேவன் அவரைத் தம்மில் மகிமைப்படுத்துவார், சீக்கிரமாய் அவரை மகிமைப்படுத்துவார்."
            },
            {
               "verse": "33",
               "text": "பிள்ளைகளே, இன்னும் கொஞ்சக்காலம் நான் உங்களுடனேகூட இருப்பேன், நீங்கள் என்னைத் தேடுவீர்கள்; ஆனாலும் நான் போகிற இடத்துக்கு நீங்கள் வரக்கூடாதென்று நான் யூதரோடே சொன்னதுபோல இப்பொழுது உங்களோடும் சொல்லுகிறேன்."
            },
            {
               "verse": "34",
               "text": "நீங்கள் ஒருவரிலொருவர் அன்பாயிருங்கள்; நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள் என்கிற புதிதான கட்டளையை உங்களுக்குக் கொடுக்கிறேன்."
            },
            {
               "verse": "35",
               "text": "நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள் என்றார்."
            },
            {
               "verse": "36",
               "text": "சீமோன்பேதுரு அவரை நோக்கி: ஆண்டவரே, நீர் எங்கே போகிறீர் என்றான். இயேசு அவனுக்குப் பிரதியுத்தரமாக: நான் போகிற இடத்துக்கு இப்பொழுது நீ என் பின்னே வரக்கூடாது, பிற்பாடு என் பின்னே வருவாய் என்றார்."
            },
            {
               "verse": "37",
               "text": "பேதுரு அவரை நோக்கி: ஆண்டவரே, நான் இப்பொழுது உமக்குப் பின்னே ஏன் வரக்கூடாது? உமக்காக என் ஜீவனையும் கொடுப்பேன் என்றான்."
            },
            {
               "verse": "38",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: எனக்காக உன் ஜீவனைக் கொடுப்பாயோ? சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாயென்று, மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்."
            },
            {
               "verse": "2",
               "text": "என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு; அப்படியில்லாதிருந்தால், நான் உங்களுக்குச் சொல்லியிருப்பேன்; ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம்பண்ணப்போகிறேன்."
            },
            {
               "verse": "3",
               "text": "நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம்பண்ணினபின்பு, நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்."
            },
            {
               "verse": "4",
               "text": "நான் போகிற இடத்தை அறிந்திருக்கிறீர்கள், வழியையும் அறிந்திருக்கிறீர்கள் என்றார்."
            },
            {
               "verse": "5",
               "text": "தோமா அவரை நோக்கி ஆண்டவரே, நீர் போகிற இடத்தை அறியோமே, வழியை நாங்கள் எப்படி அறிவோம் என்றான்."
            },
            {
               "verse": "6",
               "text": "அதற்கு இயேசு: நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்; என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்."
            },
            {
               "verse": "7",
               "text": "என்னை அறிந்தீர்களானால் என் பிதாவையும் அறிந்திருப்பீர்கள்; இதுமுதல் நீங்கள் அவரை அறிந்தும் அவரைக் கண்டும் இருக்கிறீர்கள் என்றார்."
            },
            {
               "verse": "8",
               "text": "பிலிப்பு அவரை நோக்கி: ஆண்டவரே, பிதாவை எங்களுக்குக் காண்பியும், அது எங்களுக்குப் போதும் என்றான்."
            },
            {
               "verse": "9",
               "text": "அதற்கு இயேசு: பிலிப்புவே, இவ்வளவுகாலம் நான் உங்களுடனேகூட இருந்தும் நீ என்னை அறியவில்லையா என்னைக் கண்டவன் பிதாவைக் கண்டான்; அப்படியிருக்க, பிதாவை எங்களுக்குக் காண்பியும் என்று நீ எப்படி சொல்லுகிறாய்?"
            },
            {
               "verse": "10",
               "text": "நான் பிதாவிலும், பிதா என்னிலும் இருக்கிறதை நீ விசுவாசிக்கிறதில்லையா? நான் உங்களுடனே சொல்லுகிற வசனங்களை என் சுயமாய்ச் சொல்லவில்லை; என்னிடத்தில் வாசமாயிருக்கிற பிதாவானவரே இந்தக் கிரியைகளைச் செய்துவருகிறார்."
            },
            {
               "verse": "11",
               "text": "நான் பிதாவிலும் பிதா என்னிலும் இருக்கிறதை நம்புங்கள்; அப்படியில்லாவிட்டாலும் என் கிரியைகளினிமித்தமாவது என்னை நம்புங்கள்."
            },
            {
               "verse": "12",
               "text": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்; நான் என் பிதாவினிடத்திற்குப் போகிறபடியினால், என்னை விசுவாசிக்கிறவன் நான் செய்கிறகிரியைகளைத் தானும் செய்வான், இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்."
            },
            {
               "verse": "13",
               "text": "நீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக, அதைச் செய்வேன்."
            },
            {
               "verse": "14",
               "text": "என் நாமத்தினாலே நீங்கள் எதைக்கேட்டாலும் அதை நான் செய்வேன்."
            },
            {
               "verse": "15",
               "text": "நீங்கள் என்னிடத்தில் அன்பாயிருந்தால் என் கற்பனைகளைக் கைக்கொள்ளுங்கள்."
            },
            {
               "verse": "16",
               "text": "நான் பிதாவை வேண்டிக்கொள்வேன், அபொழுது என்றென்றைக்கும் உங்களுடனேகூட இருக்கும்படிக்குச் சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை அவர் உங்களுக்குத் தந்தருளுவார்."
            },
            {
               "verse": "17",
               "text": "உலகம் அந்தச் சத்திய ஆவியானவரைக் காணாமலும் அறியாமலும் இருக்கிறபடியால் அவரைப் பெற்றுக்கொள்ளமாட்டாது; அவர் உங்களுடனே வாசம்பண்ணி உங்களுக்குள்ளே இருப்பதால், நீங்கள் அவரை அறிவீர்கள்."
            },
            {
               "verse": "18",
               "text": "நான் உங்களைத் திக்கற்றவர்களாக விடேன், உங்களிடத்தில் வருவேன்."
            },
            {
               "verse": "19",
               "text": "இன்னும் கொஞ்சக்காலத்திலே உலகம் என்னைக் காணாது, நீங்களோ என்னைக் காண்பீர்கள்; நான் பிழைக்கிறபடியினால் நீங்களும் பிழைப்பீர்கள்."
            },
            {
               "verse": "20",
               "text": "நான் என் பிதாவிலும், நீங்கள் என்னிலும், நான் உங்களிலும் இருக்கிறதை அந்நாளிலே நீங்கள் அறிவீர்கள்."
            },
            {
               "verse": "21",
               "text": "என் கற்பனைகளைப் பெற்றுக்கொண்டு அவைகளைக் கைக்கொள்கிறவனே என்னிடத்தில் அன்பாயிருக்கிறான், என்னிடத்தில் அன்பாயிருக்கிறவன் என் பிதாவுக்கு அன்பாயிருப்பான்; நானும் அவனில் அன்பாயிருந்து, அவனுக்கு என்னை வெளிப்படுத்துவேன் என்றார்."
            },
            {
               "verse": "22",
               "text": "ஸ்காரியோத்தல்லாத யூதா என்பவன் அவரை நோக்கி: ஆண்டவரே, நீர் உலகத்துக்கு உம்மை வெளிப்படுத்தாமல் எங்களுக்கு உம்மை வெளிப்படுத்தப்போகிற காரணமென்ன என்றான்."
            },
            {
               "verse": "23",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்ளுவான், அவனில் என் பிதா அன்பாயிருப்பார்; நாங்கள் அவனிடத்தில் வந்து அவனோடே வாசம்பண்ணுவோம்."
            },
            {
               "verse": "24",
               "text": "என்னில் அன்பாயிராதவன் என் வசனங்களைக் கைக்கொள்ளமாட்டான். நீங்கள் கேட்கிற வசனம் என்னுடையதாயிராமல் என்னை அனுப்பின பிதாவினுடையதாயிருக்கிறது."
            },
            {
               "verse": "25",
               "text": "நான் உங்களுடனே தங்கியிருக்கையில் இவைகளை உங்களுக்குச் சொன்னேன்."
            },
            {
               "verse": "26",
               "text": "என் நாமத்தினாலே பிதா அனுப்பப்போகிற பரிசுத்த ஆவியாகிய தேற்றரவாளனே எல்லாவற்றையும் உங்களுக்குப் போதித்து, நான் உங்களுக்குச் சொன்ன எல்லாவற்றையும் உங்களுக்கு நினைப்பூட்டுவார்."
            },
            {
               "verse": "27",
               "text": "சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலுமிருப்பதாக."
            },
            {
               "verse": "28",
               "text": "நான் போவேன் என்றும், திரும்பி உங்களிடத்தில் வருவேன் என்றும் நான் உங்களுடனே சொன்னதைக் கேட்டீர்களே. நீங்கள் என்னில் அன்புள்ளவர்களாயிருந்தால் பிதாவினிடத்திற்குப் போகிறேனென்று நான் சொன்னதைக் குறித்துச் சந்தோஷப்படுவீர்கள், ஏனெனில் என் பிதா என்னிலும் பெரியவராயிருக்கிறார்."
            },
            {
               "verse": "29",
               "text": "இது நடக்கும்போது நீங்கள் விசுவாசிக்கும்படியாக, நடப்பதற்குமுன்னமே இதை உங்களுக்குச் சொன்னேன்."
            },
            {
               "verse": "30",
               "text": "இனி நான் உங்களுடனே அதிகமாய் பேசுவதில்லை. இந்த உலகத்தின் அதிபதி வருகிறான். அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை."
            },
            {
               "verse": "31",
               "text": "நான் பிதாவில் அன்பாயிருக்கிறேனென்றும், பிதா எனக்கு, கட்டளையிட்டபடியே செய்கிறேன் என்றும், உலகம் அறியும்படிக்கு இப்படி நடக்கும். எழுந்திருங்கள், இவ்விடம்விட்டுப் போவோம் வாருங்கள் என்றார்."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "நான் மெய்யான திராட்சச்செடி, என் பிதா திராட்சத் தோட்டக்காரர்."
            },
            {
               "verse": "2",
               "text": "என்னில் கனிகொடாதிருக்கிற கொடி எதுவோ அதை அவர் அறுத்துப்போடுகிறார்; கனிகொடுக்கிற கொடி எதுவோ, அது அதிக கனிகளைக் கொடுக்கும்படி, அதைச் சுத்தம்பண்ணுகிறார்."
            },
            {
               "verse": "3",
               "text": "நான் உங்களுக்குச் சொன்ன உபதேசத்தினாலே நீங்கள் இப்பொழுதே சுத்தமாயிருக்கிறீர்கள்."
            },
            {
               "verse": "4",
               "text": "என்னில் நிலைத்திருங்கள், நானும் உங்களில் நிலைத்திருப்பேன்; கொடியானது திராட்சச்செடியில் நிலைத்திராவிட்டால் அது தானாய்க் கனிகொடுக்கமாட்டாததுபோல, நீங்களும் என்னில் நிலைத்திராவிட்டால், கனிகொடுக்கமாட்டீர்கள்."
            },
            {
               "verse": "5",
               "text": "நானே திராட்சச்செடி, நீங்கள் கொடிகள். ஒருவன் என்னிலும் நான் அவனிலும் நிலைத்திருந்தால், அவன் மிகுந்த கனிகளைக் கொடுப்பான்; என்னையல்லாமல் உங்களால் ஒன்றும் செய்யக்கூடாது."
            },
            {
               "verse": "6",
               "text": "ஒருவன் என்னில் நிலைத்திராவிட்டால், வெளியே எறியுண்ட கொடியைப்போல அவன் எறியுண்டு உலர்ந்து போவான்; அப்படிப்பட்டவைகளைச் சேர்த்து, அக்கினியிலே போடுகிறார்கள்; அவைகள் எரிந்துபோம்."
            },
            {
               "verse": "7",
               "text": "நீங்கள் என்னிலும், என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்வதெதுவோ அது உங்களுக்குச் செய்யப்படும்."
            },
            {
               "verse": "8",
               "text": "நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார், எனக்கும் சீஷராயிருப்பீர்கள்."
            },
            {
               "verse": "9",
               "text": "பிதா என்னில் அன்பாயிருக்கிறதுபோல நானும் உங்களில் அன்பாயிருக்கிறேன்; என்னுடைய அன்பிலே நிலைத்திருங்கள்."
            },
            {
               "verse": "10",
               "text": "நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பிலே நிலைத்திருக்கிறதுபோல, நீங்களும் என் கற்பனைகளைக் கைக்கொண்டிருந்தால், என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள்."
            },
            {
               "verse": "11",
               "text": "என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும், இவைகளை உங்களுக்குச் சொன்னேன்."
            },
            {
               "verse": "12",
               "text": "நான் உங்களில் அன்பாயிருக்கிறதுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருக்கவேண்டுமென்பதே என்னுடைய கற்பனையாயிருக்கிறது."
            },
            {
               "verse": "13",
               "text": "ஒருவன் தன் சிநேகிதருக்காகத் தன் ஜீவனைக் கொடுக்கிற அன்பிலும் அதிகமான அன்பு ஒருவரிடத்திலுமில்லை."
            },
            {
               "verse": "14",
               "text": "நான் உங்களுக்குக் கற்பிக்கிற யாவையும் நீங்கள் செய்வீர்களானால், என் சிநேகிதராயிருப்பீர்கள்."
            },
            {
               "verse": "15",
               "text": "இனி நான் உங்களை ஊழியக்காரரென்று சொல்லுகிறதில்லை, ஊழியக்காரன் தன் எஜமான் செய்கிறதை அறியமாட்டான். நான் உங்களைச் சிநேகிதர் என்றேன், ஏனெனில் என் பிதாவினிடத்தில் நான் கேள்விப்பட்ட எல்லாவற்றையும் உங்களுக்கு அறிவித்தேன்."
            },
            {
               "verse": "16",
               "text": "நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை, நான் உங்களைத் தெரிந்துகொண்டேன்; நீங்கள் என் நாமத்தினாலே பிதாவைக் கேட்டுக்கொள்வது எதுவோ, அதை அவர் உங்களுக்குக் கொடுக்கத்தக்கதாக நீங்கள் போய்க் கனிகொடுக்கும்படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும், நான் உங்களை ஏற்படுத்தினேன்."
            },
            {
               "verse": "17",
               "text": "நீங்கள் ஒருவரிலொருவர் அன்பாயிருக்கவேண்டுமென்றே இவைகளை உங்களுக்குக் கற்பிக்கிறேன்."
            },
            {
               "verse": "18",
               "text": "உலகம் உங்களைப் பகைத்தால், அது உங்களைப் பகைக்கிறதற்குமுன்னே என்னைப் பகைத்ததென்று அறியுங்கள்."
            },
            {
               "verse": "19",
               "text": "நீங்கள் உலகத்தாராயிருந்தால், உலகம் தன்னுடையதைச் சிநேகித்திருக்கும்; நீங்கள் உலகத்தாராயிராதபடியினாலும், நான் உங்களை உலகத்திலிருந்து தெரிந்துகொண்டபடியினாலும், உலகம் உங்களைப் பகைக்கிறது."
            },
            {
               "verse": "20",
               "text": "ஊழியக்காரன் தன் எஜமானிலும் பெரியவனல்லவென்று நான் உங்களுக்குச் சொன்ன வார்த்தையை நினைத்துக்கொள்ளுங்கள். அவர்கள் என்னைத் துன்பப்படுத்தினதுண்டானால், உங்களையும், துன்பப்படுத்துவார்கள்; அவர்கள் என் வசனத்தைக் கைக்கொண்டதுண்டானால், உங்கள் வசனத்தையும் கைக்கொள்ளுவார்கள்."
            },
            {
               "verse": "21",
               "text": "அவர்கள் என்னை அனுப்பினவரை அறியாதபடியினால் என் நாமத்தினிமித்தமே இவைகளையெல்லாம் உங்களுக்குச் செய்வார்கள்."
            },
            {
               "verse": "22",
               "text": "நான் வந்து அவர்களிடத்தில் பேசாதிருந்தேனானால் அவர்களுக்குப் பாவமிராது; இப்பொழுதோ தங்கள் பாவத்தைக்குறித்துப் போக்குச்சொல்ல அவர்களுக்கு இடமில்லை."
            },
            {
               "verse": "23",
               "text": "என்னைப் பகைக்கிறவன் என் பிதாவையும் பகைக்கிறான்."
            },
            {
               "verse": "24",
               "text": "வேறொருவரும் செய்யாத கிரியைகளை நான் அவர்களுக்குள்ளே செய்யாதிருந்தேனானால், அவர்களுக்குப் பாவமிராது; இப்பொழுது அவர்கள் என்னையும் என் பிதாவையும் கண்டும் பகைத்துமிருக்கிறார்கள்."
            },
            {
               "verse": "25",
               "text": "முகாந்தரமில்லாமல் என்னைப் பகைத்தார்கள் என்று அவர்களுடைய வேதத்தில் எழுதியிருக்கிற வாக்கியம் நிறைவேறும்படிக்கு இப்படியாயிற்று."
            },
            {
               "verse": "26",
               "text": "பிதாவினிடத்திலிருந்து நான் உங்களுக்கு அனுப்பப்போகிறவரும், பிதாவினிடத்திலிருந்து புறப்படுகிறவருமாகிய சத்திய ஆவியான தேற்றரவாளன் வரும்போது, அவர் என்னைக்குறித்துச் சாட்சிகொடுப்பார்."
            },
            {
               "verse": "27",
               "text": "நீங்களும் ஆதிமுதல் என்னுடனேகூட இருந்தபடியால் எனக்குச் சாட்சிகளாயிருப்பீர்கள்."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "நீங்கள் இடறலடையாதபடிக்கு இவைகளை உங்களுக்குச் சொன்னேன்."
            },
            {
               "verse": "2",
               "text": "அவர்கள் உங்களை ஜெபஆலயங்களுக்குப் புறம்பாக்குவார்கள்; மேலும் உங்களைக் கொலைசெய்கிறவன் தான் தேவனுக்குத் தொண்டுசெய்கிறவனென்று நினைக்குங் காலம் வரும்."
            },
            {
               "verse": "3",
               "text": "அவர்கள் பிதாவையும் என்னையும் அறியாதபடியினால் இவைகளை உங்களுக்குச் செய்வார்கள்."
            },
            {
               "verse": "4",
               "text": "அந்தக் காலம் வரும்போது நான் இவைகளை உங்களுக்குச் சொன்னேனென்று நீங்கள் நினைக்கும்படி இவைகளை உங்களுக்குச் சொல்லியிருக்கிறேன்; நான் உங்களுடனேகூட இருந்தபடியினால் ஆரம்பத்திலே இவைகளை உங்களுக்குச் சொல்லவில்லை."
            },
            {
               "verse": "5",
               "text": "இப்பொழுது நான் என்னை அனுப்பினவரிடத்திற்குப் போகிறேன்; எங்கே போகிறீரென்று உங்களில் ஒருவனும் என்னைக் கேட்கவில்லை."
            },
            {
               "verse": "6",
               "text": "ஆனாலும் நான் இவைகளை உங்களுக்குச் சொன்னதினால் உங்கள் இருதயம் துக்கத்தால் நிறைந்திருக்கிறது."
            },
            {
               "verse": "7",
               "text": "நான் உங்களுக்கு உண்மையைச் சொல்லுகிறேன்; நான் போகிறது உங்களுக்குப் பிரயோஜனமாயிருக்கும்; நான் போகாதிருந்தால், தேற்றரவாளன் உங்களிடத்தில் வரார்; நான் போவேனேயாகில் அவரை உங்களிடத்திற்கு அனுப்புவேன்."
            },
            {
               "verse": "8",
               "text": "அவர் வந்து, பாவத்தைக்குறித்தும், நீதியைக்குறித்தும், நியாயத்தீர்ப்பைக்குறித்தும், உலகத்தைக் கண்டித்து உணர்த்துவார்."
            },
            {
               "verse": "9",
               "text": "அவர்கள் என்னை விசுவாசியாதபடியினாலே பாவத்தைக்குறித்தும்,"
            },
            {
               "verse": "10",
               "text": "நீங்கள் இனி என்னைக் காணாதபடிக்கு நான் என் பிதாவினிடத்திற்குப் போகிறபடியினாலே நீதியைக்குறித்தும்,"
            },
            {
               "verse": "11",
               "text": "இந்த உலகத்தின் அதிபதி நியாயந்தீர்க்கப்பட்டதினாலே நியாயத்தீர்ப்பைக்குறித்தும், கண்டித்து உணர்த்துவார்."
            },
            {
               "verse": "12",
               "text": "இன்னும் அநேகங்காரியங்களை நான் உங்களுக்குச் சொல்லவேண்டியதாயிருக்கிறது, அவைகளை நீங்கள் இப்பொழுது தாங்கமாட்டீர்கள்."
            },
            {
               "verse": "13",
               "text": "சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார்; அவர் தம்முடைய சுயமாய்ப் பேசாமல், தாம் கேள்விப்பட்டவைகள் யாவையுஞ்சொல்லி, வரப்போகிற காரியங்களை உங்களுக்கு அறிவிப்பார்."
            },
            {
               "verse": "14",
               "text": "அவர் என்னுடையதில் எடுத்து உங்களுக்கு அறிவிப்பதினால் என்னை மகிமைப்படுத்துவார்."
            },
            {
               "verse": "15",
               "text": "பிதாவினுடையவைகள் யாவும் என்னுடையவைகள்; அதினாலே அவர் என்னுடையதில் எடுத்து உங்களுக்கு அறிவிப்பார் என்றேன்."
            },
            {
               "verse": "16",
               "text": "நான் பிதாவினிடத்திற்குப் போகிறபடியினால் கொஞ்சக்காலத்திலே என்னைக் காணாதிருப்பீர்கள், மறுபடியும் கொஞ்சக்காலத்திலே என்னைக் காண்பீர்கள் என்றார்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது அவருடைய சீஷரில் சிலர்: நான் பிதாவினிடத்திற்குப் போகிறபடியினால், கொஞ்சக்காலத்திலே என்னைக் காணாதிருப்பீர்கள் என்றும், மறுபடியும் கொஞ்சக்காலத்திலே என்னைக் காண்பீர்கள் என்றும் அவர் நம்முடனே சொல்லுகிறதின் கருத்தென்ன என்று தங்களுக்குள்ளே பேசிக்கொண்டதுமன்றி;"
            },
            {
               "verse": "18",
               "text": "கொஞ்சக்காலம் என்கிறாரே, இதென்ன? அவர் சொல்லுகிறது இன்னதென்று நமக்கு விளங்கவில்லையே என்றார்கள்."
            },
            {
               "verse": "19",
               "text": "அதைக்குறித்துத் தம்மிடத்தில் கேட்கும்படி அவர்கள் விரும்புகிறதை இயேசு அறிந்து, அவர்களை நோக்கி: கொஞ்சக்காலத்திலே என்னைக் காணாதிருப்பீர்கள், மறுபடியும் கொஞ்சக்காலத்திலே என்னைக் காண்பீர்கள் என்று நான் சொன்னதைக்குறித்து நீங்கள் உங்களுக்குள்ளே விசாரிக்கிறீர்களோ?"
            },
            {
               "verse": "20",
               "text": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்: நீங்கள் அழுது புலம்புவீர்கள், உலகமோ சந்தோஷப்படும்; நீங்கள் துக்கப்படுவீர்கள், ஆனாலும் உங்கள் துக்கம் சந்தோஷமாக மாறும்."
            },
            {
               "verse": "21",
               "text": "ஸ்திரீயானவளுக்குப் பிரசவகாலம் வந்திருக்கும்போது அவள் துக்கமடைகிறாள்; பிள்ளைபெற்றவுடனே ஒரு மனுஷன் உலகத்தில் பிறந்தானென்கிற சந்தோஷத்தினால் அப்புறம் உபத்திரவத்தை நினையாள்."
            },
            {
               "verse": "22",
               "text": "அதுபோல நீங்களும் இப்பொழுது துக்கமடைந்திருக்கிறீர்கள். நான் மறுபடியும் உங்களைக் காண்பேன், அப்பொழுது உங்கள் இருதயம் சந்தோஷப்படும், உங்கள் சந்தோஷத்தை ஒருவனும் உங்களிடத்திலிருந்து எடுத்துப்போடமாட்டான்."
            },
            {
               "verse": "23",
               "text": "அந்த நாளிலே நீங்கள் என்னிடத்தில் ஒன்றுங் கேட்கமாட்டீர்கள். மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன், நீங்கள் என் நாமத்தினாலே பிதாவினிடத்தில் கேட்டுக்கொள்வதெதுவோ அதை அவர் உங்களுக்குத் தருவார்."
            },
            {
               "verse": "24",
               "text": "இதுவரைக்கும் நீங்கள் என் நாமத்தினாலே ஒன்றும் கேட்கவில்லை; கேளுங்கள், அப்பொழுது உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி பெற்றுக்கொள்வீர்கள்."
            },
            {
               "verse": "25",
               "text": "இவைகளை நான் உவமைகளாய் உங்களுடனே பேசுகிறேன்; காலம் வரும், அப்பொழுது நான் உவமைகளாய் உங்களுடனே பேசாமல், பிதாவைக்குறித்து வெளிப்படையாக உங்களுக்கு அறிவிப்பேன்."
            },
            {
               "verse": "26",
               "text": "அந்த நாளில் நீங்கள் என் நாமத்தினாலே வேண்டிக்கொள்வீர்கள். உங்களுக்காகப் பிதாவை நான் கேட்டுக்கொள்வேனென்று உங்களுக்குச் சொல்லவேண்டியதில்லை."
            },
            {
               "verse": "27",
               "text": "நீங்கள் என்னைச் சிநேகித்து, நான் தேவனிடத்திலிருந்து புறப்பட்டுவந்தேனென்று விசுவாசிக்கிறபடியினால் பிதாதாமே உங்களைச் சிநேகிக்கிறார்."
            },
            {
               "verse": "28",
               "text": "நான் பிதாவினிடத்திலிருந்து புறப்பட்டு உலகத்திலே வந்தேன்; மறுபடியும் உலகத்தைவிட்டு பிதாவினிடத்திற்குப் போகிறேன் என்றார்."
            },
            {
               "verse": "29",
               "text": "அவருடைய சீஷர்கள் அவரை நோக்கி: இதோ, இப்பொழுது நீர் உவமையாய்ப் பேசாமல், வெளிப்படையாய்ப் பேசுகிறீர்."
            },
            {
               "verse": "30",
               "text": "நீர் எல்லாவற்றையும் அறிந்திருக்கிறீர் என்றும், ஒருவன் உம்மை வினாவ வேண்டுவதில்லையென்றும், இப்பொழுது அறிந்திருக்கிறோம்; இதினாலே நீர் தேவனிடத்திலிருந்து வந்தீரென்று விசுவாசிக்கிறோம் என்றார்கள்."
            },
            {
               "verse": "31",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: இப்பொழுது நீங்கள் விசுவாசிக்கிறீர்கள்."
            },
            {
               "verse": "32",
               "text": "இதோ, நீங்கள் சிதறுண்டு, அவனவன் தன்தன் இடத்துக்குப் போய், என்னைத் தனியே விட்டுவிடுங்காலம் வரும்; அது இப்பொழுது வந்திருக்கிறது; ஆனாலும் நான் தனித்திரேன், பிதா என்னுடனேகூட இருக்கிறார்."
            },
            {
               "verse": "33",
               "text": "என்னிடத்தில் உங்களுக்குச் சமாதானம் உண்டாயிருக்கும் பொருட்டு இவைகளை உங்களுக்குச் சொன்னேன். உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன் என்றார்."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "இயேசு இவைகளைச் சொன்ன பின்பு தம்முடைய கண்களை வானத்துக்கு ஏறெடுத்து:"
            },
            {
               "verse": "2",
               "text": "பிதாவே, வேளை வந்தது, நீர் உம்முடைய குமாரனுக்குத் தந்தருளின யாவருக்கும் அவர் நித்தியஜீவனைக் கொடுக்கும்பொருட்டு மாம்சமான யாவர்மேலும் நீர் அவருக்கு அதிகாரங்கொடுத்தபடியே, உம்முடைய குமாரன் உம்மை மகிமைப்படுத்தும்படிக்கு நீர் உம்முடைய குமாரனை மகிமைப்படுத்தும்."
            },
            {
               "verse": "3",
               "text": "ஒன்றான மெய்த்தேவனாகிய உம்மையும் நீர் அனுப்பினவராகிய இயேசுகிறிஸ்துவையும் அறிவதே நித்தியஜீவன்."
            },
            {
               "verse": "4",
               "text": "பூமியிலே நான் உம்மை மகிமைப்படுத்தினேன்; நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியையைச் செய்துமுடித்தேன்."
            },
            {
               "verse": "5",
               "text": "பிதாவே, உலகம் உண்டாகிறதற்கு முன்னே உம்மிடத்தில் எனக்கு உண்டாயிருந்த மகிமையினாலே இப்பொழுது நீர் என்னை உம்மிடத்திலே மகிமைப்படுத்தும்."
            },
            {
               "verse": "6",
               "text": "நீர் உலகத்தில் தெரிந்தெடுத்து எனக்குத் தந்த மனுஷருக்கு உம்முடைய நாமத்தை வெளிப்படுத்தினேன். அவர்கள் உம்முடையவர்களாயிருந்தார்கள், அவர்களை எனக்குத் தந்தீர், அவர்கள் உம்முடைய வசனத்தைக் கைக்கொண்டிருக்கிறார்கள்."
            },
            {
               "verse": "7",
               "text": "நீர் எனக்குத் தந்தவைகளெல்லாம் உம்மாலே உண்டாயினவென்று இப்பொழுது அறிந்திருக்கிறார்கள்."
            },
            {
               "verse": "8",
               "text": "நீர் எனக்குக் கொடுத்த வார்த்தைகளை நான் அவர்களுக்குக் கொடுத்தேன்; அவர்கள் அவைகளை ஏற்றுக்கொண்டு, நான் உம்மிடத்திலிருந்து புறப்பட்டுவந்தேன் என்று நிச்சயமாய் அறிந்து, நீர், என்னை அனுப்பினீர் என்று விசுவாசித்திருக்கிறார்கள்."
            },
            {
               "verse": "9",
               "text": "நான் அவர்களுக்காக வேண்டிக்கொள்ளுகிறேன்; உலகத்துக்காக வேண்டிக்கொள்ளாமல், நீர் எனக்குத் தந்தவர்களுக்காக வேண்டிக்கொள்ளுகிறேன்; அவர்கள் உம்முடையவர்களாயிருக்கிறார்களே."
            },
            {
               "verse": "10",
               "text": "என்னுடையவைகள் யாவும் உம்முடையவைகள், உம்முடையவைகள் என்னுடையவைகள்; அவர்களில் நான் மகிமைப்பட்டிருக்கிறேன்,"
            },
            {
               "verse": "11",
               "text": "நான் இனி உலகத்திலிரேன், இவர்கள் உலகத்திலிருக்கிறார்கள்; நான் உம்மிடத்திற்கு வருகிறேன். பரிசுத்த பிதாவே, நீர் எனக்குத் தந்தவர்கள் நம்மைப்போல ஒன்றாயிருக்கும்படிக்கு, நீர் அவர்களை உம்முடைய நாமத்தினாலே காத்துக்கொள்ளும்."
            },
            {
               "verse": "12",
               "text": "நான் அவர்களுடனேகூட உலகத்திலிருக்கையில் அவர்களை உம்முடைய நாமத்தினாலே காத்துக்கொண்டேன்; நீர் எனக்குத் தந்தவர்களைக் காத்துக்கொண்டுவந்தேன்; வேதவாக்கியம் நிறைவேறத்தக்கதாக கேட்டின் மகன் கெட்டுப்போனானேயல்லாமல், அவர்களில் ஒருவனும் கெட்டுப்போகவில்லை."
            },
            {
               "verse": "13",
               "text": "இப்பொழுது நான் உம்மிடத்திற்கு வருகிறேன்; அவர்கள் என் சந்தோஷத்தை நிறைவாய் அடையும்படி உலகத்தில் இருக்கையில் இவைகளைச் சொல்லுகிறேன்."
            },
            {
               "verse": "14",
               "text": "நான் உம்முடைய வார்த்தையை அவர்களுக்குக் கொடுத்தேன்; நான் உலகத்தானல்லாததுபோல அவர்களும் உலகத்தாரல்ல; ஆதலால் உலகம் அவர்களைப் பகைத்தது."
            },
            {
               "verse": "15",
               "text": "நீர் அவர்களை உலகத்திலிருந்து எடுத்துக்கொள்ளும்படி நான் வேண்டிக்கொள்ளாமல், நீர் அவர்களைத் தீமையினின்று காக்கும்படி வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "16",
               "text": "நான் உலகத்தானல்லாததுபோல, அவர்களும் உலகத்தாரல்ல."
            },
            {
               "verse": "17",
               "text": "உம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும்; உம்முடைய வசனமே சத்தியம்."
            },
            {
               "verse": "18",
               "text": "நீர் என்னை உலகத்தில் அனுப்பினதுபோல, நானும் அவர்களை உலகத்தில் அனுப்புகிறேன்."
            },
            {
               "verse": "19",
               "text": "அவர்களும் சத்தியத்தினாலே பரிசுத்தமாக்கப்பட்டவர்களாகும்படி, அவர்களுக்காக நான் என்னைத்தானே பரிசுத்தமாக்குகிறேன்."
            },
            {
               "verse": "20",
               "text": "நான் இவர்களுக்காக வேண்டிக்கொள்ளுகிறதுமல்லாமல், இவர்களுடைய வார்த்தையினால் என்னை விசுவாசிக்கிறவர்களுக்காகவும் வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "21",
               "text": "அவர்களெல்லாரும் ஒன்றாயிருக்கவும், பிதாவே, நீர் என்னை அனுப்பினதை உலகம் விசுவாசிக்கிறதற்காக, நீர் என்னிலேயும் நான் உம்மிலேயும் இருக்கிறதுபோல அவர்களெல்லாரும் நம்மில் ஒன்றாயிருக்கவும் வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "22",
               "text": "நாம் ஒன்றாயிருக்கிறதுபோல: அவர்களும் ஒன்றாயிருக்கும்படி நீர் எனக்குத்தந்த மகிமையை நான் அவர்களுக்குக் கொடுத்தேன்."
            },
            {
               "verse": "23",
               "text": "ஒருமைப்பாட்டில் அவர்கள் தேறினவர்களாயிருக்கும்படிக்கும், என்னை நீர் அனுப்பினதையும், நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும் உலகம் அறியும்படிக்கும், நான் அவர்களிலும் நீர் என்னிலும் இருக்கும்படி வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "24",
               "text": "பிதாவே, உலகத்தோற்றத்துக்கு முன் நீர் என்னில் அன்பாயிருந்தபடியினால், நீர் எனக்குத் தந்த என்னுடைய மகிமையை நீர் எனக்குத் தந்தவர்கள் காணும்படியாக, நான் எங்கே இருக்கிறேனோ அங்கே அவர்களும் என்னுடனேகூட இருக்க விரும்புகிறேன்."
            },
            {
               "verse": "25",
               "text": "நீதியுள்ள பிதாவே, உலகம் உம்மை அறியவில்லை, நான் உம்மை அறிந்திருக்கிறேன்; நீர் என்னை அனுப்பினதை இவர்களும் அறிந்திருக்கிறார்கள்."
            },
            {
               "verse": "26",
               "text": "நீர் என்னிடத்தில் வைத்த அன்பு அவர்களிடத்திலிருக்கும்படிக்கும், நானும் அவர்களிலிருக்கும்படிக்கும், உம்முடைய நாமத்தை அவர்களுக்குத் தெரியப்படுத்தினேன்; இன்னமும் தெரியப்படுத்துவேன் என்றார்."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "இயேசு இவைகளைச் சொன்னபின்பு, தம்முடைய சீஷருடனேகூட கெதரோன் என்னும் ஆற்றுக்கு அப்புறம் போனார்; அங்கே ஒரு தோட்டம் இருந்தது, அதிலே அவரும் அவருடைய சீஷரும் பிரவேசித்தார்கள்."
            },
            {
               "verse": "2",
               "text": "இயேசு தம்முடைய சீஷருடனேகூட அடிக்கடி அங்கே போயிருந்தபடியினால், அவரைக் காட்டிக்கொடுக்கிற யூதாசும் அந்த இடத்தை அறிந்திருந்தான்."
            },
            {
               "verse": "3",
               "text": "யூதாஸ் போர்ச்சேவகரின் கூட்டத்தையும் பிரதான ஆசாரியர் பரிசேயர் என்பவர்களால் அனுப்பப்பட்ட ஊழியக்காரரையும் கூட்டிக்கொன்டு, பந்தங்களோடும் தீவட்டிகளோடும் ஆயுதங்களோடும் அவ்விடத்திற்கு வந்தான்."
            },
            {
               "verse": "4",
               "text": "இயேசு தமக்கு நேரிடப்போகிற எல்லாவற்றையும் அறிந்து, எதிர்கொண்டுபோய், அவர்களை நோக்கி: யாரைத் தேடுகிறீர்கள் என்றார்."
            },
            {
               "verse": "5",
               "text": "அவருக்கு அவர்கள் பிரதியுத்தரமாக: நசரேயனாகிய இயேசுவைத் தேடுகிறோம் என்றார்கள். அதற்கு இயேசு: நான்தான் என்றார். அவரைக் காட்டிக்கொடுத்த யூதாசும் அவர்களுடனே கூட நின்றான்."
            },
            {
               "verse": "6",
               "text": "நான்தான் என்று அவர் அவர்களிடத்தில் சொன்னவுடனே, அவர்கள் பின்னிட்டுத் தரையிலே விழுந்தார்கள்."
            },
            {
               "verse": "7",
               "text": "அவர் மறுபடியும் அவர்களை நோக்கி: யாரைத் தேடுகிறீர்கள் என்று கேட்டார். அவர்கள்: நசரேயனாகிய இயேசுவைத் தேடுகிறோம் என்றார்கள்."
            },
            {
               "verse": "8",
               "text": "இயேசு பிரதியுத்தரமாக: நான்தானென்று உங்களுக்குச் சொன்னேனே; என்னைத் தேடுகிறதுண்டானால், இவர்களைப் போகவிடுங்கள் என்றார்."
            },
            {
               "verse": "9",
               "text": "நீர் எனக்குத் தந்தவர்களில் ஒருவனையும் நான் இழந்துபோகவில்லையென்று அவர் சொல்லிய வசனம் நிறைவேறத்தக்கதாக இப்படி நடந்தது."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது சீமோன்பேதுரு, தன்னிடத்திலிருந்த பட்டயத்தை உருவி, பிரதான ஆசாரியனுடைய வேலைக்காரனை வலதுகாதற வெட்டினான்; அந்த வேலைக்காரனுக்கு மல்குஸ் என்று பெயர்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது இயேசு பேதுருவை நோக்கி: உன் பட்டயத்தை உறையிலேபோடு; பிதா எனக்குக் கொடுத்த பாத்திரத்தில் நான் பானம்பண்ணாதிருப்பேனோ என்றார்."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது போர்ச்சேவகரும், ஆயிரம் போர்ச்சேவகருக்குத் தலைவனும், யூதருடைய ஊழியக்காரரும் இயேசுவைப்பிடித்து, அவரைக் கட்டி,"
            },
            {
               "verse": "13",
               "text": "முதலாவது அவரை அன்னா என்பவனிடத்திற்குக் கொண்டுபோனார்கள்; அவன் அந்த வருஷத்துப் பிரதான ஆசாரியனாகிய காய்பாவுக்கு மாமனாயிருந்தான்."
            },
            {
               "verse": "14",
               "text": "ஜனங்களுக்காக ஒரே மனுஷன் சாகிறது நலமாயிருக்குமென்று யூதருக்கு ஆலோசனை சொன்னவன் இந்தக் காய்பாவே."
            },
            {
               "verse": "15",
               "text": "சீமோன்பேதுருவும் வேறொருசீஷனும் இயேசுவுக்குப் பின்சென்றார்கள். அந்தச் சீஷன் பிரதான ஆசாரியனுக்கு அறிமுகமானவனாயிருந்ததினால், இயேசுவுடனேகூடப் பிரதான ஆசாரியனுடைய அரமனைக்குள் பிரவேசித்தான்."
            },
            {
               "verse": "16",
               "text": "பேதுரு வாசலருகே வெளியே நின்றான். அப்பொழுது பிரதான ஆசாரியனுக்கு அறிமுகமானவனாயிருந்த மற்றச் சீஷன் வெளியே வந்து, வாசல் காக்கிறவர்களுடனே பேசி பேதுருவை உள்ளே அழைத்துக்கொண்டுபோனான்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது வாசல்காக்கிற வேலைக்காரி பேதுருவை நோக்கி: நீயும் அந்த மனுஷனுடைய சீஷரில் ஒருவனல்லவா என்றாள். அவன் நான் அல்ல என்றான்."
            },
            {
               "verse": "18",
               "text": "குளிர்காலமானபடியினாலே ஊழியக்காரரும் சேவகரும் கரிநெருப்புண்டாக்கி, நின்று, குளிர்காய்ந்து கொண்டிருந்தார்கள்; அவர்களுடனே கூடப் பேதுருவும் நின்று குளிர்காய்ந்துகொண்டிருந்தான்."
            },
            {
               "verse": "19",
               "text": "பிரதான ஆசாரியன் இயேசுவினிடத்தில் அவருடைய சீஷரைக்குறித்தும் போதகத்தைக்குறித்தும் விசாரித்தான்."
            },
            {
               "verse": "20",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: நான் வெளியரங்கமாய் உலகத்துடனே பேசினேன்; ஜெபஆலயங்களிலேயும் யூதர்களெல்லாரும் கூடிவருகிற தேவாலயத்திலேயும் எப்பொழுதும் உபதேசித்தேன்; அந்தரங்கத்திலே நான் ஒன்றும் பேசவில்லை."
            },
            {
               "verse": "21",
               "text": "நீர் என்னிடத்தில் விசாரிக்கவேண்டியதென்ன? நான் சொன்னவைகளைக் கேட்டவர்களிடத்தில் விசாரியும்; நான் பேசினவைகளை அவர்கள் அறிந்திருக்கிறார்களே என்றார்."
            },
            {
               "verse": "22",
               "text": "இப்படி அவர் சொன்னபொழுது, சமீபத்தில் நின்ற சேவகரில் ஒருவன்: பிரதான ஆசாரியனுக்கு இப்படியா உத்தரவு சொல்லுகிறது என்று, இயேசுவை ஒரு அறை அறைந்தான்."
            },
            {
               "verse": "23",
               "text": "இயேசு அவனை நோக்கி: நான் தகாதவிதமாய்ப் பேசினதுண்டானால், தகாததை ஒப்புவி; நான் தகுதியாய்ப் பேசினேனேயாகில், என்னை ஏன் அடிக்கிறாய் என்றார்."
            },
            {
               "verse": "24",
               "text": "பின்பு அன்னா என்பவன் பிரதான ஆசாரியனாகிய காய்பாவினிடத்திற்கு அவரைக் கட்டுண்டவராக அனுப்பினான்."
            },
            {
               "verse": "25",
               "text": "சீமோன் பேதுரு நின்று குளிர்காய்ந்துகொண்டிருந்தான். அப்பொழுது சிலர் அவனை நோக்கி: நீயும் அவனுடைய சீஷரில் ஒருவனல்லவா என்றார்கள். அவன்: நான் அல்ல என்று மறுதலித்தான்."
            },
            {
               "verse": "26",
               "text": "பிரதான ஆசாரியனுடைய வேலைக்காரரில் பேதுரு காதறவெட்டினவனுக்கு இனத்தானாகிய ஒருவன் அவனை நோக்கி: நான் உன்னை அவனுடனேகூடத் தோட்டத்திலே காணவில்லையா என்றான்."
            },
            {
               "verse": "27",
               "text": "அப்பொழுது பேதுரு மறுபடியும் மறுதலித்தான்; உடனே சேவல் கூவிற்று."
            },
            {
               "verse": "28",
               "text": "அவர்கள் காய்பாவினிடத்திலிருந்து இயேசுவைத் தேசாதிபதியின் அரமனைக்குக் கொண்டுபோனார்கள்; அப்பொழுது விடியற்காலமாயிருந்தது. தீட்டுப்படாமல் பஸ்காவைப் புசிக்கத்தக்கதாக, அவர்கள் தேசாதிபதியின் அரமனைக்குள் பிரவேசியாதிருந்தார்கள்."
            },
            {
               "verse": "29",
               "text": "ஆதலால் பிலாத்து அவர்களிடத்தில் வெளியே வந்து: இந்த மனுஷன்மேல் என்ன குற்றஞ்சாட்டுகிறீர்கள் என்றான்."
            },
            {
               "verse": "30",
               "text": "அவர்கள் அவனுக்குப் பிரதியுத்தரமாக: இவன் குற்றவாளியாயிராவிட்டால், இவனை உம்மிடத்தில் ஒப்புக்கொடுக்கமாட்டோம் என்றார்கள்."
            },
            {
               "verse": "31",
               "text": "அப்பொழுது பிலாத்து அவர்களை நோக்கி: இவனை நீங்களே கொண்டுபோய், உங்கள் நியாயப்பிரமாணத்தின்படி நியாயந்தீருங்கள் என்றான். அதற்கு யூதர்கள் ஒருவனையும் மரண ஆக்கினை செய்ய எங்களுக்கு அதிகாரமில்லை என்றார்கள்."
            },
            {
               "verse": "32",
               "text": "தாம் இன்னவிதமான மரணமாய் மரிக்கப்போகிறாரென்பதைக்குறித்து இயேசு குறிப்பாய்ச் சொல்லியிருந்த வார்த்தை நிறைவேறத்தக்கதாக இப்படிச் சொன்னார்கள்."
            },
            {
               "verse": "33",
               "text": "அப்பொழுது பிலாத்து மறுபடியும் அரமனைக்குள் பிரவேசித்து, இயேசுவை அழைத்து: நீ யூதருடைய ராஜாவா என்று கேட்டான்."
            },
            {
               "verse": "34",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: நீராய் இப்படிச் சொல்லுகிறீரோ அல்லது மற்றவர்கள் என்னைக்குறித்து இப்படி உமக்குச் சொன்னார்களோ என்றார்."
            },
            {
               "verse": "35",
               "text": "பிலாத்து பிரதியுத்தரமாக: நான் யூதனா? உன் ஜனங்களும் பிரதான ஆசாரியரும் உன்னை என்னிடத்தில் ஒப்புக்கொடுத்தார்கள், நீ என்ன செய்தாய் என்றான்."
            },
            {
               "verse": "36",
               "text": "இயேசு பிரதியுத்தரமாக: என் ராஜ்யம் இவ்வுலகத்திற்குரியதல்ல, என் ராஜ்யம் இவ்வுலகத்திற்குரியதானால் நான் யூதரிடத்தில் ஒப்புக்கொடுக்கப்படாதபடிக்கு என் ஊழியக்காரர் போராடியிருப்பார்களே; இப்படியிருக்க என் ராஜ்யம் இவ்விடத்திற்குரியதல்ல என்றார்."
            },
            {
               "verse": "37",
               "text": "அப்பொழுது பிலாத்து அவரை நோக்கி: அப்படியானால் நீ ராஜாவோ என்றான். இயேசு பிரதியுத்தரமாக: நீர் சொல்லுகிறபடி நான் ராஜாதான்; சத்தியத்தைக்குறித்துச் சாட்சிகொடுக்க நான் பிறந்தேன், இதற்காகவே இந்த உலகத்தில் வந்தேன்; சத்தியவான் எவனும் என் சத்தம் கேட்கிறான் என்றார்."
            },
            {
               "verse": "38",
               "text": "அதற்குப் பிலாத்து: சத்தியமாவது என்ன என்றான். மறுபடியும் அவன் யூதர்களிடத்தில் வெளியே வந்து: நான் அவனிடத்தில் ஒரு குற்றமும் காணேன்."
            },
            {
               "verse": "39",
               "text": "பஸ்காபண்டிகையில் நான் உங்களுக்கு ஒருவனை விடுதலைபண்ணுகிற வழக்கமுண்டே; ஆகையால் யூதருடைய ராஜாவை நான் உங்களுக்காக விடுதலை பண்ண உங்களுக்கு மனதுண்டா என்றான்."
            },
            {
               "verse": "40",
               "text": "அப்பொழுது: அவர்களெல்லாரும் இவனையல்ல, பரபாசை விடுதலைபண்ணவேண்டும் என்று மறுபடியும் சத்தமிட்டார்கள்; அந்தப் பரபாசென்பவன் கள்ளனாயிருந்தான்."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "அப்பொழுது பிலாத்து இயேசுவைப்பிடித்து வாரினால் அடிப்பித்தான்."
            },
            {
               "verse": "2",
               "text": "போர்ச்சேவகர் முள்ளுகளினால் ஒரு முடியைப் பின்னி அவர் சிரசின்மேல் வைத்து, சிவப்பான ஒரு அங்கியை அவருக்கு உடுத்தி:"
            },
            {
               "verse": "3",
               "text": "யூதருடைய ராஜாவே, வாழ்க என்று சொல்லி, அவரைக் கையினால் அடித்தார்கள்."
            },
            {
               "verse": "4",
               "text": "பிலாத்து மறுபடியும் வெளியே வந்து: நான் இவனிடத்தில் ஒரு குற்றமும் காணேன் என்று நீங்கள் அறியும்படிக்கு, இதோ, உங்களிடத்தில் இவனை வெளியே கொண்டுவருகிறேன் என்றான்."
            },
            {
               "verse": "5",
               "text": "இயேசு, முள்முடியும் சிவப்பங்கியும் தரித்தவராய், வெளியே வந்தார். அப்பொழுது பிலாத்து அவர்களை நோக்கி: இதோ, இந்த மனுஷன் என்றான்."
            },
            {
               "verse": "6",
               "text": "பிரதான ஆசாரியரும் சேவகரும் அவரைக் கண்டபோது: சிலுவையில் அறையும் சிலுவையில் அறையும் என்று சத்தமிட்டார்கள். அதற்குப் பிலாத்து: நீங்களே இவனைக் கொண்டுபோய்ச் சிலுவையில் அறையுங்கள், நான் இவனிடத்தில் ஒரு குற்றமும் காணேன் என்றான்."
            },
            {
               "verse": "7",
               "text": "யூதர்கள் அவனுக்குப் பிரதியுத்தரமாக: எங்களுக்கு ஒரு நியாயப்பிரமாணமுண்டு, இவன் தன்னை தேவனுடைய குமாரனென்று சொன்னபடியினால், அந்த நியாயப்பிரமாணத்தின்படியே, இவன் சாகவேண்டும் என்றார்கள்."
            },
            {
               "verse": "8",
               "text": "பிலாத்து இந்த வார்த்தையைக் கேட்டபொழுது அதிகமாய்ப் பயந்து,"
            },
            {
               "verse": "9",
               "text": "மறுபடியும் அரமனைக்குள்ளே போய், இயேசுவை நோக்கி: நீ எங்கேயிருந்து வந்தவன் என்றான். அதற்கு இயேசு மாறுத்தரம் ஒன்றும் சொல்லவில்லை."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது பிலாத்து: நீ என்னோடே பேசுகிறதில்லையா உன்னைச் சிலுவையில் அறைய எனக்கு அதிகாரமுண்டென்றும், உன்னை விடுதலைபண்ண எனக்கு அதிகாரமுண்டென்றும் உனக்குத் தெரியாதா என்றான்."
            },
            {
               "verse": "11",
               "text": "இயேசு பிரதியுத்தரமாக: பரத்திலிருந்து உமக்குக் கொடுக்கப்படாதிருந்தால், என்மேல் உமக்கு ஒரு அதிகாரமுமிராது; ஆனபடியினாலே என்னை உம்மிடத்தில் ஒப்புக்கொடுத்தவனுக்கு அதிக பாவமுண்டு என்றார்."
            },
            {
               "verse": "12",
               "text": "அதுமுதல் பிலாத்து அவரை விடுதலைபண்ண வகைதேடினான். யூதர்கள் அவனை நோக்கி: இவனை விடுதலைபண்ணினால் நீர் இராயனுக்குச் சிநேகிதனல்ல; தன்னை ராஜாவென்கிறவனோ அவன் ராயனுக்கு விரோதி என்று சத்தமிட்டார்கள்."
            },
            {
               "verse": "13",
               "text": "பிலாத்து இந்த வார்த்தையைக் கேட்டபொழுது, இயேசுவை வெளியே அழைத்துவந்து, தளவரிசைப்படுத்தின மேடையென்றும், எபிரெயு பாஷையிலே கபத்தா என்றும் சொல்லப்பட்ட இடத்திலே, நியாயாசனத்தின்மேல் உட்கார்ந்தான்."
            },
            {
               "verse": "14",
               "text": "அந்த நாள் பஸ்காவுக்கு ஆயத்தநாளும் ஏறக்குறைய ஆறுமணி நேரமுமாயிருந்தது; அப்பொழுது அவன் யூதர்களை நோக்கி: இதோ, உங்கள் ராஜா என்றான்."
            },
            {
               "verse": "15",
               "text": "அவர்கள்: இவனை அகற்றும் அகற்றும், சிலுவையில் அறையும் என்று சத்தமிட்டார்கள். அதற்குப் பிலாத்து: உங்கள் ராஜாவை நான் சிலுவையில் அறையலாமா என்றான். பிரதான ஆசாரியர் பிரதியுத்தரமாக: இராயனேயல்லாமல் எங்களுக்கு வேறே ராஜா இல்லை என்றார்கள்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது அவரைச் சிலுவையில் அறையும்படிக்கு அவர்களிடத்தில் ஒப்புக்கொடுத்தான். அவர்கள் இயேசுவைப் பிடித்துக்கொண்டுபோனார்கள்."
            },
            {
               "verse": "17",
               "text": "அவர் தம்முடைய சிலுவையைச் சுமந்துகொண்டு, எபிரெயு பாஷையிலே கொல்கொதா என்று சொல்லப்படும் கபாலஸ்தலம் என்கிற இடத்திற்குப் புறப்பட்டுப்போனார்."
            },
            {
               "verse": "18",
               "text": "அங்கே அவரைச் சிலுவையில் அறைந்தார்கள்; அவரோடேகூட வேறிரண்டுபேரை இரண்டு பக்கங்களிலும் இயேசுவை நடுவிலுமாகச் சிலுவைகளில் அறைந்தார்கள்."
            },
            {
               "verse": "19",
               "text": "பிலாத்து ஒரு மேல்விலாசத்தை எழுதி, சிலுவையின்மேல் போடுவித்தான். அதில் நசரேயனாகிய இயேசு யூதருடைய ராஜா என்று எழுதியிருந்தது."
            },
            {
               "verse": "20",
               "text": "இயேசு சிலுவையில் அறையப்பட்ட இடம் நகரத்திற்குச் சமீபமாயிருந்தபடியினால், யூதரில் அநேகர் அந்த மேல்விலாசத்தை வாசித்தார்கள்; அது எபிரெயு கிரேக்கு லத்தீன் பாஷைகளில் எழுதியிருந்தது."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது யூதருடைய பிரதான ஆசாரியர் பிலாத்துவை நோக்கி: யூதருடைய ராஜா என்று நீர் எழுதாமல், தான் யூதருடைய ராஜா என்று அவன் சொன்னதாக எழுதும் என்றார்கள்."
            },
            {
               "verse": "22",
               "text": "பிலாத்து பிரதியுத்தரமாக: நானெழுதினது எழுதினதே என்றான்."
            },
            {
               "verse": "23",
               "text": "போர்ச் சேவகர் இயேசுவைச் சிலுவையில் அறைந்தபின்பு, அவருடைய வஸ்திரங்களை எடுத்து, ஒவ்வொரு சேவகனுக்கு ஒவ்வொரு பங்காக நாலு பங்காக்கினார்கள்; அங்கியையும் எடுத்தார்கள், அந்த அங்கி, தையலில்லாமல் மேலே தொடங்கி முழுதும் நெய்யப்பட்டதாயிருந்தது."
            },
            {
               "verse": "24",
               "text": "அவர்கள்: இதை நாம் கிழியாமல், யாருக்கு வருமோ என்று இதைக்குறித்துச் சீட்டுப்போடுவோம் என்று ஒருவரோடொருவர் பேசிக்கொண்டார்கள். என் வஸ்திரங்களைத் தங்களுக்குள்ளே பங்கிட்டு, என் உடையின்மேல் சீட்டுப்போட்டார்கள் என்கிற வேதவாக்கியம் நிறைவேறத்தக்கதாகப் போர்ச்சேவகர் இப்படிச் செய்தார்கள்."
            },
            {
               "verse": "25",
               "text": "இயேசுவின் சிலுவையினருகே அவருடைய தாயும், அவருடைய தாயின் சகோதரி கிலெயோப்பா மரியாளும், மகதலேனா மரியாளும் நின்றுகொண்டிருந்தார்கள்."
            },
            {
               "verse": "26",
               "text": "அப்பொழுது இயேசு தம்முடைய தாயையும் அருகே நின்ற தமக்கு அன்பாயிருந்த சீஷனையும் கண்டு, தம்முடைய தாயை நோக்கி: ஸ்திரீயே, அதோ, உன் மகன் என்றார்."
            },
            {
               "verse": "27",
               "text": "பின்பு அந்தச் சீஷனை நோக்கி: அதோ, உன் தாய் என்றார் அந்நேரத்தில் அந்தச் சீஷன் அவளைத் தன்னிடமாய் ஏற்றுக்கொண்டான்."
            },
            {
               "verse": "28",
               "text": "அதன்பின்பு, எல்லாம் முடிந்தது என்று இயேசு அறிந்து, வேதவாக்கியம் நிறைவேறத்தக்கதாக: தாகமாயிருக்கிறேன் என்றார்."
            },
            {
               "verse": "29",
               "text": "காடி நிறைந்த பாத்திரம் அங்கே வைக்கப்பட்டிருந்தது; அவர்கள் கடற்காளானைக் காடியிலே தோய்த்து, ஈசோப்புத்தண்டில் மாட்டி, அவர் வாயினிடத்தில் நீட்டிக்கொடுத்தார்கள்."
            },
            {
               "verse": "30",
               "text": "இயேசு காடியை வாங்கினபின்பு, முடிந்தது என்று சொல்லி, தலையைச்சாய்த்து, ஆவியை ஒப்புக்கொடுத்தார்."
            },
            {
               "verse": "31",
               "text": "அந்த நாள் பெரிய ஓய்வுநாளுக்கு ஆயத்தநாளாயிருந்தபடியினால், உடல்கள் அந்த ஓய்வுநாளிலே சிலுவைகளில் இராதபடிக்கு, யூதர்கள் பிலாத்துவினிடத்தில் போய், அவர்களுடைய காலெலும்புகளை முறிக்கும்படிக்கும், உடல்களை எடுத்துப்போடும்படிக்கும் உத்தரவு கேட்டுக்கொண்டார்கள்."
            },
            {
               "verse": "32",
               "text": "அந்தப்படி போர்ச்சேவகர் வந்து, அவருடனேகூடச் சிலுவையில் அறையப்பட்ட முந்தினவனுடைய காலெலும்புகளையும் மற்றவனுடைய கால்களையும் முறித்தார்கள்."
            },
            {
               "verse": "33",
               "text": "அவர்கள் இயேசுவினிடத்தில் வந்து, அவர் மரித்திருக்கிறதைக் கண்டு, அவருடைய காலெலும்புகளை முறிக்கவில்லை."
            },
            {
               "verse": "34",
               "text": "ஆகிலும் போர்ச்சேவகரில் ஒருவன் ஈட்டியினாலே அவருடைய விலாவில் குத்தினான்; உடனே இரத்தமும் தண்ணீரும் புறப்பட்டது."
            },
            {
               "verse": "35",
               "text": "அதைக் கண்டவன் சாட்சி கொடுக்கிறான், அவனுடைய சாட்சி மெய்யாயிருக்கிறது; நீங்கள் விசுவாசிக்கும்படி, தான் சொல்லுகிறது மெய்யென்று அவன் அறிந்திருக்கிறான்."
            },
            {
               "verse": "36",
               "text": "அவருடைய எலும்புகளில் ஒன்றும் முறிக்கப்படுவதில்லை என்கிற வேதவாக்கியம் நிறைவேறும்படி இவைகள் நடந்தது."
            },
            {
               "verse": "37",
               "text": "அல்லாமலும் தாங்கள் குத்தினவரை நோக்கிப்பார்ப்பார்கள் என்று வேறொரு வேதவாக்கியம் சொல்லுகிறது."
            },
            {
               "verse": "38",
               "text": "இவைகளுக்குப்பின்பு அரிமத்தியா ஊரானும், யூதருக்குப் பயந்ததினால் இயேசுவுக்கு அந்தரங்க சீஷனுமாகிய யோசேப்பு இயேசுவின் சரீரத்தை எடுத்துக்கொண்டுபோகும்படி பிலாத்துவினிடத்தில் உத்தரவு கேட்டான்; பிலாத்து உத்தரவு கொடுத்தான். ஆகையால் அவன் வந்து, இயேசுவின் சரீரத்தை எடுத்துக்கொண்டுபோனான்."
            },
            {
               "verse": "39",
               "text": "ஆரம்பத்திலே ஒரு இராத்திரியில் இயேசுவினிடத்தில் வந்திருந்த நிக்கொதேமு என்பவன் வெள்ளைப்போளமும் கரியபோளமும் கலந்து ஏறக்குறைய நூறு இராத்தல் கொண்டுவந்தான்."
            },
            {
               "verse": "40",
               "text": "அவர்கள் இயேசுவின் சரீரத்தை எடுத்து, யூதர்கள் அடக்கம்பண்ணும் முறைமையின்படியே அதைச் சுகந்தவர்க்கங்களுடனே சீலைகளில் சுற்றிக் கட்டினார்கள்."
            },
            {
               "verse": "41",
               "text": "அவர் சிலுவையில் அறையப்பட்ட இடத்தில் ஒரு தோட்டமும், அந்தத் தோட்டத்தில் ஒருக்காலும் ஒருவனும் வைக்கப்பட்டிராத ஒரு புதிய கல்லறையும் இருந்தது."
            },
            {
               "verse": "42",
               "text": "யூதருடைய ஆயத்தநாளானபடியினாலும், அந்தக் கல்லறை சமீபமாயிருந்தபடியினாலும், அவ்விடத்திலே இயேசுவை வைத்தார்கள்."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "வாரத்தின் முதல் நாள் காலையில், அதிக இருட்டோடே, மகதலேனா மரியாள் கல்லறையினிடத்திற்கு வந்து கல்லறையை அடைத்திருந்த கல் எடுத்துப்போட்டிருக்கக்கண்டாள்."
            },
            {
               "verse": "2",
               "text": "உடனே அவள் ஓடி, சீமோன் பேதுருவினிடத்திலும் இயேசுவுக்கு அன்பாயிருந்த மற்றச் சீஷனிடத்திலும் போய்: கர்த்தரைக் கல்லறையிலிருந்து எடுத்துக்கொண்டு போய்விட்டார்கள், அவரை வைத்த இடம் எங்களுக்குத் தெரியவில்லை என்றாள்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது பேதுருவும் மற்றச் சீஷனும் கல்லறையினிடத்திற்குப் போகும்படி புறப்பட்டு, இருவரும் ஒருமித்து ஓடினார்கள்."
            },
            {
               "verse": "4",
               "text": "பேதுருவைப்பார்க்கிலும் மற்றச் சீஷன் துரிதமாய் ஓடி, முந்திக் கல்லறையினிடத்தில் வந்து,"
            },
            {
               "verse": "5",
               "text": "அதற்குள்ளே குனிந்துபார்த்து, சீலைகள் கிடக்கிறதைக் கண்டான்; ஆனாலும் அவன் உள்ளே போகவில்லை."
            },
            {
               "verse": "6",
               "text": "சீமோன் பேதுரு அவனுக்குப்பின்னே வந்து, கல்லறைக்குள்ளே பிரவேசித்து,"
            },
            {
               "verse": "7",
               "text": "சீலைகள் கிடக்கிறதையும், அவருடைய தலையில் சுற்றியிருந்த சீலை மற்றச்சீலைகளுடனே வைத்திராமல் தனியே ஒரு இடத்திலே சுருட்டி வைத்திருக்கிறதையும் கண்டான்."
            },
            {
               "verse": "8",
               "text": "முந்திக் கல்லறையினிடத்திற்கு வந்த மற்றச் சீஷனும் அப்பொழுது உள்ளே பிரவேசித்து, கண்டு விசுவாசித்தான்."
            },
            {
               "verse": "9",
               "text": "அவர் மரித்தோரிலிருந்து எழுந்திருக்கவேண்டும் என்கிற வேதவாக்கியத்தை அவர்கள் இன்னும் அறியாதிருந்தார்கள்."
            },
            {
               "verse": "10",
               "text": "பின்பு அந்தச் சீஷர்கள் தங்களுடைய இடத்திற்குத் திரும்பிப்போனார்கள்."
            },
            {
               "verse": "11",
               "text": "மரியாள் கல்லறையினருகே வெளியே நின்று அழுதுகொண்டிருந்தாள்; அப்படி அழுதுகொண்டிருக்கையில் அவள் குனிந்து கல்லறைக்குள்ளே பார்த்து,"
            },
            {
               "verse": "12",
               "text": "இயேசுவின் சரீரம் வைக்கப்பட்டிருந்த இடத்திலே வெள்ளுடை தரித்தவர்களாய் இரண்டு தூதர்கள், தலைமாட்டில் ஒருவனும் கால்மாட்டில் ஒருவனுமாக, உட்கார்ந்திருக்கிறதைக் கண்டாள்."
            },
            {
               "verse": "13",
               "text": "அவர்கள் அவளை நோக்கி: ஸ்திரீயே, ஏன் அழுகிறாய் என்றார்கள். அதற்கு அவள்: என் ஆண்டவரை எடுத்துக்கொண்டு போய்விட்டார்கள், அவரை வைத்த இடம் எனக்குத் தெரியவில்லை என்றாள்."
            },
            {
               "verse": "14",
               "text": "இவைகளைச் சொல்லிப் பின்னாகத் திரும்பி, இயேசு நிற்கிறதைக் கண்டாள்; ஆனாலும் அவரை இயேசு என்று அறியாதிருந்தாள்."
            },
            {
               "verse": "15",
               "text": "இயேசு அவளைப் பார்த்து ஸ்திரீயே, ஏன் அழுகிறாய், யாரைத் தேடுகிறாய் என்றார். அவள், அவரைத் தோட்டக்காரனென்று எண்ணி: ஐயா, நீர் அவரை எடுத்துக்கொண்டுபோனதுண்டானால், அவரை வைத்த இடத்தை எனக்குச் சொல்லும், நான் போய் அவரை எடுத்துக்கொள்ளுவேன் என்றாள்."
            },
            {
               "verse": "16",
               "text": "இயேசு அவளை நோக்கி: மரியாளே என்றார். அவள் திரும்பிப் பார்த்து; ரபூனி என்றாள்; அதற்குப் போதகரே என்று அர்த்தமாம்."
            },
            {
               "verse": "17",
               "text": "இயேசு அவளை நோக்கி: என்னைத் தொடாதே, நான் இன்னும் என் பிதாவினிடத்திற்கு ஏறிப்போகவில்லை; நீ என் சகோதரரிடத்திற்குப் போய், நான் என் பிதாவினிடத்திற்கும் உங்கள் பிதாவினிடத்திற்கும், என் தேவனிடத்திற்கும் உங்கள் தேவனிடத்திற்கும் ஏறிப்போகிறேன் என்று அவர்களுக்குச் சொல்லு என்றார்."
            },
            {
               "verse": "18",
               "text": "மகதலேனா மரியாள் போய், தான் கர்த்தரைக் கண்டதையும், அவர் தன்னுடனே சொன்னவகளையும் சீஷருக்கு அறிவித்தாள்."
            },
            {
               "verse": "19",
               "text": "வாரத்தின் முதல்நாளாகிய அன்றையத்தினம் சாயங்காலவேளையிலே சீஷர்கள் கூடியிருந்த இடத்தில், யூதர்களுக்குப் பயந்ததினால் கதவுகள் பூட்டியிருக்கையில், இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார்."
            },
            {
               "verse": "20",
               "text": "அவர் இப்படிச் சொல்லித் தம்முடைய கைகளையும் விலாவையும் அவர்களுக்குக் காண்பித்தார். சீஷர்கள் கர்த்தரைக்கண்டு சந்தோஷப்பட்டார்கள்."
            },
            {
               "verse": "21",
               "text": "இயேசு மறுபடியும் அவர்களை நோக்கி: உங்களுக்குச் சமாதானமுண்டாவதாக; பிதா என்னை அனுப்பினதுபோல நானும் உங்களை அனுப்புகிறேன் என்று சொல்லி,"
            },
            {
               "verse": "22",
               "text": "அவர்கள்மேல் ஊதி பரிசுத்த ஆவியைப் பெற்றுக்கொள்ளுங்கள்;"
            },
            {
               "verse": "23",
               "text": "எவர்களுடைய பாவங்களை மன்னிக்கிறீர்களோ அவைகள் அவர்களுக்கு மன்னிக்கப்படும், எவர்களுடைய பாவங்களை மன்னியாதிருக்கிறீர்களோ அவைகள் அவர்களுக்கு மன்னிக்கப்படாதிருக்கும் என்றார்."
            },
            {
               "verse": "24",
               "text": "இயேசு வந்திருந்தபோது பன்னிருவரில் ஒருவனாகிய திதிமு என்னப்பட்ட தோமா என்பவன் அவர்களுடனேகூட இருக்கவில்லை."
            },
            {
               "verse": "25",
               "text": "மற்றச் சீஷர்கள்: கர்த்தரைக் கண்டோம் என்று அவனுடனே சொன்னார்கள். அதற்கு அவன் அவருடைய கைகளில் ஆணிகளினாலுண்டான காயத்தை நான் கண்டு, அந்தக் காயத்திலே என் விரலையிட்டு, என் கையை அவருடைய விலாவிலே போட்டாலொழிய விசுவாசிக்கமாட்டேன் என்றான்."
            },
            {
               "verse": "26",
               "text": "மறுபடியும் எட்டுநாளைக்குப்பின்பு அவருடைய சீஷர்கள் வீட்டுக்குள்ளே இருந்தார்கள்; தோமாவும் அவர்களுடனேகூட இருந்தான்; கதவுகள் பூட்டப்பட்டிருந்தது. அப்பொழுது இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார்."
            },
            {
               "verse": "27",
               "text": "பின்பு அவர் தோமாவை நோக்கி: நீ உன் விரலை இங்கே நீட்டி, என் கைகளைப் பார், உன் கையை நீட்டி, என் விலாவிலே போடு, அவிசுவாசியாயிராமல் விசுவாசியாயிரு என்றார்."
            },
            {
               "verse": "28",
               "text": "தோமா அவருக்குப் பிரதியுத்தரமாக என் ஆண்டவரே! என் தேவனே! என்றான்."
            },
            {
               "verse": "29",
               "text": "அதற்கு இயேசு: தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் என்றார்."
            },
            {
               "verse": "30",
               "text": "இந்தப் புஸ்தகத்தில் எழுதியிராத வேறு அநேக அற்புதங்களையும் இயேசு தமது சீஷருக்கு முன்பாகச் செய்தார்."
            },
            {
               "verse": "31",
               "text": "இயேசு தேவனுடைய குமாரனாகிய கிறிஸ்து என்று நீங்கள் விசுவாசிக்கும்படியாகவும், விசுவாசித்து அவருடைய நாமத்தினாலே நித்தியஜீவனை அடையும்படியாகவும், இவைகள் எழுதப்பட்டிருக்கிறது."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு இயேசு திபேரியா கடற்கரையிலே மறுபடியும் சீஷருக்குத் தம்மை வெளிப்படுத்தினார்; வெளிப்படுத்தின விவரமாவது:"
            },
            {
               "verse": "2",
               "text": "சீமோன் பேதுருவும், திதிமு என்னப்பட்ட தோமாவும், கலிலேயா நாட்டிலுள்ள கானா ஊரானாகிய நாத்தான்வேலும், செபெதேயுவின் குமாரரும், அவருடைய சீஷரில் வேறு இரண்டுபேரும் கூடியிருக்கும்போது,"
            },
            {
               "verse": "3",
               "text": "சீமோன் பேதுரு மற்றவர்களை நோக்கி: மீன்பிடிக்கப்போகிறேன் என்றான். அதற்கு அவர்கள்: நாங்களும் உம்முடனேகூட வருகிறோம் என்றார்கள். அவர்கள் புறப்பட்டுப்போய், உடனே படவேறினார்கள். அந்த இராத்திரியிலே அவர்கள் ஒன்றும் பிடிக்கவில்லை."
            },
            {
               "verse": "4",
               "text": "விடியற்காலமானபோது, இயேசு கரையிலே நின்றார்; அவரை இயேசு என்று சீஷர்கள் அறியாதிருந்தார்கள்."
            },
            {
               "verse": "5",
               "text": "இயேசு அவர்களை நோக்கி: பிள்ளைகளே, புசிக்கிறதற்கு ஏதாகிலும் உங்களிடத்தில் உண்டா என்றார். அதற்கு அவர்கள்: ஒன்றுமில்லை என்றார்கள்."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது அவர் நீங்கள் படவுக்கு வலதுபுறமாக வலையைப் போடுங்கள், அப்பொழுது உங்களுக்கு அகப்படும் என்றார், அப்படியே அவர்கள் போட்டு, திரளான மீன்கள் அகப்பட்டதினால், அதை இழுக்கமாட்டாதிருந்தார்கள்."
            },
            {
               "verse": "7",
               "text": "ஆதலால் இயேசுவுக்கு அன்பாயிருந்த சீஷன் பேதுருவைப் பார்த்து: அவர் கர்த்தர் என்றான். அவர் கர்த்தரென்று சீமோன்பேதுரு கேட்டவுடனே, தான் வஸ்திரமில்லாதவனாயிருந்தபடியினால், தன் மேற்சட்டையைக் கட்டிக்கொண்டு கடலிலே குதித்தான்."
            },
            {
               "verse": "8",
               "text": "மற்றச் சீஷர்கள் கரைக்கு ஏறக்குறைய இருநூறுமுழத் தூரத்திலிருந்தபடியினால் படவிலிருந்துகொண்டே மீன்களுள்ள வலையை இழுத்துக்கொண்டு வந்தார்கள்."
            },
            {
               "verse": "9",
               "text": "அவர்கள் கரையிலே வந்திறங்கினபோது, கரிநெருப்புப் போட்டிருக்கிறதையும், அதின்மேல் மீன் வைத்திருக்கிறதையும், அப்பத்தையும் கண்டார்கள்."
            },
            {
               "verse": "10",
               "text": "இயேசு அவர்களை நோக்கி: நீங்கள் இப்பொழுது பிடித்த மீன்களில் சிலவற்றைக் கொண்டுவாருங்கள் என்றார்."
            },
            {
               "verse": "11",
               "text": "சீமோன்பேதுரு படவில் ஏறி நூற்றைம்பத்துமூன்று பெரிய மீன்களால் நிறைந்த வலையைக் கரையில் இழுத்தான், இத்தனை மீன்கள் இருந்தும் வலை கிழியவில்லை."
            },
            {
               "verse": "12",
               "text": "இயேசு அவர்களை நோக்கி வாருங்கள், போஜனம்பண்ணுங்கள் என்றார். அவரைக் கர்த்தரென்று சீஷர்கள் அறிந்தபடியினால் அவர்களில் ஒருவனும்: நீர் யார் என்று கேட்கத் துணியவில்லை."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது, இயேசு வந்து, அப்பத்தையும் மீனையும் எடுத்து, அவர்களுக்குக் கொடுத்தார்."
            },
            {
               "verse": "14",
               "text": "இயேசு மரித்தோரிலிருந்தெழுந்தபின்பு தம்முடைய சீஷருக்கு அருளின தரிசனங்களில் இது மூன்றாவது தரிசனம்."
            },
            {
               "verse": "15",
               "text": "அவர்கள் போஜனம்பண்ணின பின்பு, இயேசு சீமோன் பேதுருவை நோக்கி: யோனாவின் குமாரனாகிய சீமோனே, இவர்களிலும் அதிகமாய் நீ என்னிடத்தில் அன்பாயிருக்கிறாயா என்றார். அதற்கு அவன்: ஆம் ஆண்டவரே, உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர் என்றான். அவர்: என் ஆட்டுக்குட்டிகளை மேய்ப்பாயாக என்றார்."
            },
            {
               "verse": "16",
               "text": "இரண்டாந்தரம் அவர் அவனை நோக்கி: யோனாவின் குமாரனாகிய சீமோனே, நீ என்னிடத்தில் அன்பாயிருக்கிறாயா என்றார். அதற்கு அவன்: ஆம் ஆண்டவரே, உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர் என்றான். அவர்:என் ஆடுகளை மேய்ப்பாயாக என்றார்."
            },
            {
               "verse": "17",
               "text": "மூன்றாந்தரம் அவர் அவனை நோக்கி: யோனாவின் குமாரனாகிய சீமோனே, நீ என்னை நேசிக்கிறாயா என்றார். என்னை நேசிக்கிறாயா என்று அவர் மூன்றாந்தரம் தன்னைக் கேட்டபடியினாலே பேதுரு துக்கப்பட்டு: ஆண்டவரே, நீர் எல்லாவற்றையும் அறிந்திருக்கிறீர், நான் உம்மை நேசிக்கிறேன் என்பதையும் நீர் அறிவீர் என்றான். இயேசு: என் ஆடுகளை மேய்ப்பாயாக என்றார்."
            },
            {
               "verse": "18",
               "text": "நீ இளவயதுள்ளவனாயிருந்தபோது உன்னை நீயே அரைக் கட்டிக்கொண்டு, உனக்கு இஷ்டமான இடங்களிலே நடந்து திரிந்தாய்; நீ முதிர் வயதுள்ளவனாகும்போது உன் கைகளை நீட்டுவாய்; வேறோருவன் உன் அரையைக் கட்டி, உனக்கு இஷ்டமில்லாத இடத்துக்கு உன்னைக் கொண்டுபோவான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "19",
               "text": "இன்னவிதமான மரணத்தினாலே அவன் தேவனை மகிமைப்படுத்தப்போகிறானென்பதைக் குறிக்கும்படியாக இப்படிச் சொன்னார். அவர் இதைச் சொல்லியபின்பு, அவனை நோக்கி: என்னைப் பின்பற்றிவா என்றார்."
            },
            {
               "verse": "20",
               "text": "பேதுரு திரும்பிப்பார்த்து, இயேசுவுக்கு அன்பாயிருந்தவனும், இராப்போஜனம் பண்ணுகையில் அவர் மார்பிலே சாய்ந்து: ஆண்டவரே, உம்மைக் காட்டிக்கொடுக்கிறவன் யார் என்று கேட்டவனுமாகிய சீஷன் பின்னே வருகிறதைக் கண்டான்."
            },
            {
               "verse": "21",
               "text": "அவனைக் கண்டு, பேதுரு இயேசுவை நோக்கி: ஆண்டவரே, இவன் காரியம் என்ன என்றான்."
            },
            {
               "verse": "22",
               "text": "அதற்கு இயேசு: நான் வருமளவும் இவனிருக்க எனக்குச் சித்தமானால், உனக்கென்ன, நீ என்னைப் பின்பற்றிவா என்றார்."
            },
            {
               "verse": "23",
               "text": "ஆகையால் அந்தச் சீஷன் மரிப்பதில்லை என்கிற பேச்சு சகோதரருக்குள்ளே பரம்பிற்று. ஆனாலும், அவன் மரிப்பதில்லையென்று இயேசு சொல்லாமல், நான் வருமளவும் இவனிருக்க எனக்குச் சித்தமானால் உனக்கென்னவென்று சொன்னார்."
            },
            {
               "verse": "24",
               "text": "அந்தச் சீஷனே இவைகளைக் குறித்துச் சாட்சிகொடுத்து இவைகளை எழுதினவன்; அவனுடைய சாட்சி மெய்யென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "25",
               "text": "இயேசு செய்த வேறு அநேக காரியங்களுமுண்டு; அவைகளை ஒவ்வொன்றாக எழுதினால் எழுதப்படும் புஸ்தகங்கள் உலகம் கொள்ளாதென்று எண்ணுகிறேன். ஆமென்."
            }
         ]
      }
   ]
}