{"book": {"english": "Jonah", "tamil": "யோனா "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "அமித்தாயின் குமாரனாகிய யோனாவுக்குக் கர்த்தருடைய வார்த்தை உண்டாகி, அவர்:"}, {"verse": "2", "text": "நீ எழுந்து மகா நகரமாகிய நினிவேக்குப் போய், அதற்கு விரோதமாகப் பிரசங்கி; அவர்களுடைய அக்கிரமம் என் சமுகத்தில் வந்து எட்டினது என்றார்."}, {"verse": "3", "text": "அப்பொழுது யோனா கர்த்தருடைய சமுகத்தினின்று விலகி, தர்ஷீசுக்கு ஓடிப்போகும்படி எழுந்து, யோப்பாவுக்குப் போய் தர்ஷீசுக்குப் போகிற ஒரு கப்பலைக்கண்டு, கூலிகொடுத்து, தான் கர்த்தருடைய சமுகத்தினின்று விலகும்படி, அவர்களோடே தர்ஷீீசுக்குப் போகக் கப்பல் ஏறினான்."}, {"verse": "4", "text": "கர்த்தர் சமுத்திரத்தின்மேல் பெருங்காற்றை வரவிட்டார்; அதினால் கடலிலே கப்பல் உடையுமென்று நினைக்கத்தக்க பெரிய கொந்தளிப்பு உண்டாயிற்று."}, {"verse": "5", "text": "அப்பொழுது கப்பற்காரர் பயந்து, அவனவன் தன்தன் தேவனை நோக்கி வேண்டுதல்செய்து, பாரத்தை லேசாக்கும்படிக் கப்பலில் இருந்த சரக்குகளைச் சமுத்திரத்தில் எறிந்துவிட்டார்கள்; யோனாவோவென்றால் கப்பலின் கீழ்த்தட்டில் இறங்கிபோய்ப் படுத்துக்கொண்டு, அயர்ந்த நித்திரைபண்ணினான்."}, {"verse": "6", "text": "அப்பொழுது மாலுமி அவனிடத்தில் வந்து நீ நித்திரைபண்ணுகிறது என்ன? எழுந்திருந்து உன் தேவனை நோக்கி வேண்டிக்கொள்; நாம் அழிந்துபோகாதபடிக்குச் சுவாமி ஒருவேளை நம்மை நினைத்தருளுவார் என்றான்."}, {"verse": "7", "text": "அவர்கள் யார் நிமித்தம் இந்த ஆபத்து நமக்கு நேரிட்டதென்று நாமறியும்படிக்குச் சீட்டுப்போடுவோம் வாருங்கள் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டு சீட்டுப்போட்டார்கள்; யோனாவின் பேருக்குச் சீட்டு விழுந்தது."}, {"verse": "8", "text": "அப்பொழுது அவர்கள் அவனை நோக்கி: யார் நிமித்தம் இந்த ஆபத்து நமக்கு நேரிட்டதென்று நீ எங்களுக்குச் சொல்லவேண்டும்; உன் தொழிலென்ன? நீ எங்கேயிருந்து வருகிறாய்? உன் தேசம் எது? நீ என்ன ஜாதியான் என்று கேட்டார்கள்."}, {"verse": "9", "text": "அதற்கு அவன்: நான் எபிரெயன்; சமுத்திரத்தையும் பூமியையும் உண்டாக்கின பரலோகத்தின் தேவனாகிய கர்த்தர் இடத்தில் பயபக்தியுள்ளவன் என்றான்."}, {"verse": "10", "text": "அவன் கர்த்தருடைய சமுகத்தினின்று விலகி ஓடிப்போகிறவன் என்று தங்களுக்கு அறிவித்ததினால், அந்த மனுஷர் மிகவும் பயந்து, அவனை நோக்கி: நீ ஏன் இதைச் செய்தாய் என்றார்கள்."}, {"verse": "11", "text": "பின்னும் சமுத்திரம் அதிகமாய்க் கொந்தளித்துக்கொண்டிருந்தபடியால், அவர்கள் அவனை நோக்கி: சமுத்திரம் நமக்கு அமரும்படி நாங்கள் உனக்கு என்ன செய்யவேண்டுமென்று கேட்டார்கள்."}, {"verse": "12", "text": "அதற்கு அவன் நீங்கள் என்னை எடுத்துச் சமுத்திரத்திலே போட்டுவிடுங்கள்; அப்பொழுது சமுத்திரம் உங்களுக்கு அமர்ந்திருக்கும்; என்னிமித்தம் இந்தப் பெரிய கொந்தளிப்பு உங்கள்மேல் வந்ததென்பதை நான் அறிவேன் என்றான்."}, {"verse": "13", "text": "அந்த மனுஷர் கரைசேரும்படி வேகமாய் தண்டுவலித்தார்கள்; ஆனாலும் சமுத்திரம் வெகு மும்முரமாய்க் கொந்தளித்துக்கொண்டேயிருந்தபடியால் அவர்களால் கூடாமற்போயிற்று."}, {"verse": "14", "text": "அப்பொழுது அவர்கள் கர்த்தரை நோக்கிக் கூப்பிட்டு: ஆ கர்த்தாவே, இந்த மனுஷனுடைய ஜீவன் நிமித்தம் எங்களை அழித்துப்போடாதேயும்; குற்றமில்லாத இரத்தப்பழியை எங்கள்மேல் சுமத்தாதேயும்; தேவரீர் கர்த்தர்; உமக்குச் சித்தமாயிருக்கிறபடி செய்கிறீர் என்று சொல்லி,"}, {"verse": "15", "text": "யோனாவை எடுத்துச் சமுத்திரத்திலே போட்டுவிட்டார்கள்; சமுத்திரம் தன் மும்முரத்தைவிட்டு அமர்ந்தது."}, {"verse": "16", "text": "அப்பொழுது அந்த மனுஷர் கர்த்தருக்கு மிகவும் பயந்து, கர்த்தருக்குப் பலியிட்டுப் பொருத்தனைகளைப் பண்ணினார்கள்."}, {"verse": "17", "text": "யோனாவை விழுங்கும்படி ஒரு பெரிய மீனைக் கர்த்தர் ஆயத்தப்படுத்தியிருந்தார்; அந்த மீன் வயிற்றிலே யோனா இராப்பகல் மூன்றுநாள் இருந்தான்."}]}]}