{"book": {"english": "Joshua", "tamil": "யோசுவா"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "கர்த்தருடைய தாசனாகிய மோசே மரித்தபின்பு, கர்த்தர் மோசேயின் ஊழியக்காரனான நூனின் குமாரன் யோசுவாவை நோக்கி:"}, {"verse": "2", "text": "என் தாசனாகிய மோசே மரித்துப்போனான்; இப்பொழுது நீயும் இந்த ஜனங்கள் எல்லாரும் எழுந்து, இந்த யோர்தானைக்கடந்து, இஸ்ரவேல் புத்திரருக்கு நான் கொடுக்கும் தேசத்துக்குப் போங்கள்"}, {"verse": "3", "text": "நான் மோசேக்குச் சொன்னபடி உங்கள் காலடி மிதிக்கும் எவ்விடத்தையும் உங்களுக்குக் கொடுத்தேன்."}, {"verse": "4", "text": "வனாந்தரமும் இந்த லீபனோனும் தொடங்கி ஐபிராத்து நதியான பெரிய நதிமட்டுமுள்ள ஏத்தியரின் தேசம் அனைத்தும், சூரியன் அஸ்தமிக்கிற திசையான பெரிய சமுத்திரம்வரைக்கும் உங்கள் எல்லையாயிருக்கும்."}, {"verse": "5", "text": "நீ உயிரோடிருக்கும் நாளெல்லாம் ஒருவனும் உனக்கு முன்பாக எதிர்த்து நிற்பதில்லை: நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை."}, {"verse": "6", "text": "பலங்கொண்டு திடமனதாயிரு; இந்த ஜனத்தின் பிதாக்களுக்கு நான் கொடுப்பேன் என்று ஆணையிட்ட தேசத்தை நீ இவர்களுக்குப் பங்கிடுவாய்."}, {"verse": "7", "text": "என் தாசனாகிய மோசே உனக்குக் கற்பித்த நியாயப்பிரமாணத்தின்படியெல்லாம் செய்யக் கவனமாயிருக்கமாத்திரம் மிகவும் பலங்கொண்டு திடமனதாயிரு; நீ போகும் இடமெல்லாம் புத்திமானாய் நடந்துகொள்ளும்படிக்கு, அதை விட்டு வலது இடதுபுறம் விலகாதிருப்பாயாக."}, {"verse": "8", "text": "இந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய், அப்பொழுது புத்திமானாகவும் நடந்துகொள்ளுவாய்."}, {"verse": "9", "text": "நான் உனக்குக் கட்டளையிடவில்லையா? பலங்கொண்டு திடமனதாயிரு; திகையாதே, கலங்காதே, நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார் என்றார்."}, {"verse": "10", "text": "அப்பொழுது யோசுவா ஜனங்களின் அதிபதிகளை நோக்கி:"}, {"verse": "11", "text": "நீங்கள் பாளயத்தை உருவ நடந்துபோய், ஜனங்களைப் பார்த்து: உங்களுக்குப் போஜனபதார்த்தங்களை ஆயத்தம்பண்ணுங்கள்; உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குச் சுதந்தரிக்கக் கொடுக்கும் தேசத்தை நீங்கள் சுதந்தரித்துக்கொள்ளும்படிக்கு, இன்னும் மூன்று நாளைக்குள்ளே இந்த யோர்தானைக் கடந்துபோவீர்கள் என்று சொல்லச்சொன்னான்."}, {"verse": "12", "text": "பின்பு யோசுவா: ரூபனியரையும் காத்தியரையும் மனாசேயின் பாதிக்கோத்திரத்தாரையும் நோக்கி:"}, {"verse": "13", "text": "கர்த்தருடைய தாசனாகிய மோசே உங்களுக்குக் கற்பித்த வார்த்தையை நினைத்துக்கொள்ளுங்கள்; உங்கள் தேவனாகிய கர்த்தர் உங்களை இளைப்பாறப்பண்ணி, இந்த தேசத்தை உங்களுக்குக் கொடுத்தாரே."}, {"verse": "14", "text": "உங்கள் பெண்சாதிகளும் பிள்ளைகளும் மிருகஜீவன்களும், மோசே உங்களுக்கு யோர்தானுக்கு இப்புறத்திலே கொடுத்த தேசத்தில் இருக்கட்டும்; உங்களிலுள்ள யுத்தவீரர் யாவரும் உங்கள் சகோதரருக்கு முன்பாக அணியணியாகக் கடந்துபோய்,"}, {"verse": "15", "text": "கர்த்தர் உங்களைப்போல உங்கள் சகோதரரையும் இளைப்பாறப்பண்ணி, அவர்களும் உங்கள் தேவனாகிய கர்த்தர் தங்களுக்குக் கொடுக்கும் தேசத்தைச் சுதந்தரித்துக்கொள்ளுமட்டும், அவர்களுக்கு உதவிசெய்யக்கடவீர்கள்; பின்பு நீங்கள் கர்த்தருடைய தாசனாகிய மோசே உங்களுக்கு யோர்தானுக்கு இப்புறத்தில் சூரியன் உதிக்கும் திசைக்கு நேராகக் கொடுத்த உங்கள் சுதந்தரமான தேசத்துக்குத் திரும்பி, அதைச் சுதந்தரித்துக்கொண்டிருப்பீர்களாக என்றான்."}, {"verse": "16", "text": "அப்பொழுது அவர்கள் யோசுவாவுக்குப் பிரதியுத்தரமாக: நீர் எங்களுக்குக் கட்டளையிடுகிறதையெல்லாம் செய்வோம்; நீர் எங்களை அனுப்பும் இடமெங்கும் போவோம்."}, {"verse": "17", "text": "நாங்கள் மோசேக்குச் செவிகொடுத்ததுபோல உமக்கும் செவிகொடுப்போம்; உம்முடைய தேவனாகிய கர்த்தர்மாத்திரம் மோசேயோடே இருந்ததுபோல, உம்மோடும் இருப்பாராக."}, {"verse": "18", "text": "நீர் எங்களுக்குக் கட்டளையிடும் சகல காரியத்திலும் உம்முடைய சொல்லைக்கேளாமல், உம்முடைய வாக்குக்கு முரட்டாட்டம்பண்ணுகிற எவனும் கொலைசெய்யப்படக்கடவன்; பலங்கொண்டு திடமனதாய்மாத்திரம் இரும் என்றார்கள்."}]}]}