{"book": {"english": "Judges", "tamil": "நியாயாதிபதிகள் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "யோசுவா மரித்தபின் இஸ்ரவேல் புத்திரர் கர்த்தரை நோக்கி: கானானியரை எதிர்த்து யுத்தம்பண்ணும்படி, எங்களில் யார் முதல்முதல் எழுந்து புறப்படவேண்டும் என்று கேட்டார்கள்."}, {"verse": "2", "text": "அதற்குக் கர்த்தர்: யூதா எழுந்து புறப்படக்கடவன்; இதோ, அந்த தேசத்தை அவன் கையிலே ஒப்புக்கொடுத்தேன் என்றார்."}, {"verse": "3", "text": "அப்பொழுது யூதா தன் சகோதரனாகிய சிமியோனை நோக்கி: நாம் கானானியரோடே யுத்தம்பண்ண நீ என் சுதந்தரப் பங்குவீதத்தில் என்னோடேகூட எழுந்து வா; உன் சுதந்தரப் பங்கு வீதத்தில் நானும் உன்னோடுகூட வருவேன் என்றான்; அப்படியே சிமியோன் அவனோடேகூட போனான்."}, {"verse": "4", "text": "யூதா எழுந்துபோனபோது, கர்த்தர் கானானியரையும் பெரிசியரையும் அவர்கள் கையிலே ஒப்புக்கொடுத்தார்; அவர்கள் பேசேக்கிலே பதினாயிரம்பேரையும் வெட்டினார்கள்."}, {"verse": "5", "text": "பேசேக்கிலே அதோனிபேசேக்கைக் கண்டு, அவனோடு யுத்தம்பண்ணி, கானானியரையும் பெரிசியரையும் வெட்டினார்கள்."}, {"verse": "6", "text": "அதோனிபேசேக் ஓடிப்போகையில், அவனைப் பின்தொடர்ந்து பிடித்து, அவன் கைகால்களின் பெருவிரல்களைத் தறித்துப் போட்டார்கள்."}, {"verse": "7", "text": "அப்போழுது அதோனிபேசேக்: எழுபது ராஜாக்கள், கைகால்களின் பெருவிரல்கள் தறிக்கப்பட்டவர்களாய், என் மேஜையின்கீழ் விழுந்ததைப் பொறுக்கித் தின்றார்கள்; நான் எப்படிச் செய்தேனோ, அப்படியே தேவன் எனக்கும் செய்து சரிக்கட்டினார் என்றான். அவனை எருசலேமுக்குக் கொண்டுபோனார்கள்; அங்கே அவன் செத்துப்போனான்."}, {"verse": "8", "text": "யூதாவின் புத்திரர் எருசலேமின்மேல் யுத்தம்பண்ணி, அதைப்பிடித்து, அதிலுள்ளவர்களைப் பட்டயக் கருக்கினால் வெட்டிப், பட்டணத்தை அக்கினிக்கு இரையாக்கிவிட்டார்கள்."}, {"verse": "9", "text": "பின்பு யூதாவின் புத்திரர் மலைத்தேசத்திலேயும், தெற்கேயும், பள்ளத்தாக்குகளிலேயும் குடியிருக்கிற கானானியரோடு யுத்தம்பண்ணப் புறப்பட்டுப்போனார்கள்."}, {"verse": "10", "text": "அப்படியே யூதா கோத்திரத்தார் எபிரோனிலே குடியிருக்கிற கானானியருக்கு விரோதமாய்ப் போய், சேசாய், அகீமான், தல்மாய் என்பவர்களை வெட்டிப்போட்டார்கள். முற்காலத்தில் அந்த எபிரோனுக்கு கீரியாத் அர்பா என்று பேர்."}, {"verse": "11", "text": "அங்கேயிருந்து தெபீரின் குடிகளுக்கு விரோதமாகப் போனார்கள்; முற்காலத்தில் தெபீருக்கு கீரியாத்செப்பேர் என்று பேர்."}, {"verse": "12", "text": "அப்போது காலேப்: கீரியாத்செப்பேரை சங்காரம்பண்ணிப் பிடிக்கிறவனுக்கு என் குமாரத்தியாகிய அக்சாளை விவாகம் பண்ணிக்கொடுப்பேன் என்றான்."}, {"verse": "13", "text": "அப்போது காலேபுடைய தம்பியாகிய கேனாசின் குமாரன் ஒத்னியேல் அதைப் பிடித்தான்; ஆகையால் தன் குமாரத்தியாகிய அக்சாளை அவனுக்கு விவாகம் பண்ணிக்கொடுத்தான்."}, {"verse": "14", "text": "அவள் புறப்படுகையில், என் தகப்பனிடத்தில் ஒரு வயல்வெளியைக் கேட்கவேண்டும் என்று அவனிடத்தில் உத்தரவு பெற்றுக்கொண்டு, கழுதையின்மேலிருந்து இறங்கினாள்; காலேப் அவளை நோக்கி: உனக்கு என்ன வேண்டும் என்றான்."}, {"verse": "15", "text": "அப்போது அவள்: எனக்கு ஒரு ஆசீர்வாதம் தரவேண்டும்; வறட்சியான நிலத்தை எனக்குத் தந்தீர்; நீர்ப்பாய்ச்சலான நிலங்களையும் எனக்கு தரவேண்டும் என்றாள்; அப்பொழுது காலேப் மேற்புறத்திலும் கீழ்ப்புறத்திலும் அவளுக்கு நீர்ப்பாய்ச்சலான நிலங்களைக் கொடுத்தான்."}, {"verse": "16", "text": "மோசேயின் மாமனாகிய கேனியனின் புத்திரரும் யூதாவின் புத்திரரோடேகூடப் பேரீச்சமரங்களின் பட்டணத்திலிருந்து ஆராத்திற்குத் தெற்கேயிருக்கிற யூதாவின் வனாந்தரத்திற்கு வந்து, ஜனங்களோடே குடியேறினார்கள்."}, {"verse": "17", "text": "யூதா தன் சகோதரனாகிய சிமியோனோடுங்கூடப் போனான், அவர்கள் சேப்பாத்தில் குடியிருக்கிற கானானியரை முறிய அடித்து, அதைச் சங்காரம் பண்ணி, அந்தப் பட்டணத்திற்கு ஒர்மா என்று பேரிட்டார்கள்."}, {"verse": "18", "text": "யூதா காசாவையும் அதின் எல்லையையும், அஸ்கலோனையும் அதின் எல்லையையும், எக்ரோனையும் அதின் எல்லையையும் பிடித்தான்."}, {"verse": "19", "text": "கர்த்தர் யூதாவோடேகூட இருந்ததினால், மலைத்தேசத்தாரைத் துரத்திவிட்டார்கள்; பள்ளத்தாக்கின் குடிகளுக்கு இருப்புரதங்கள் இருந்தபடியினால், அவர்களைத் துரத்த கூடாமற்போயிற்று."}, {"verse": "20", "text": "மோசே சொன்னபடியே, எபிரோனைக் காலேபுக்குக் கொடுத்தார்கள்; அவன் அதிலிருந்த ஏனாக்கின் மூன்று குமாரரையும் துரத்திவிட்டான்."}, {"verse": "21", "text": "பென்யமீன் புத்திரர் எருசலேமிலே குடியிருந்த எபூசியரையும் துரத்திவிடவில்லை; ஆகையால் எபூசியர் இந்நாள் மட்டும் பென்யமீன் புத்திரரோடேகூட எருசலேமில் குடியிருக்கிறார்கள்."}, {"verse": "22", "text": "யோசேப்பின் குடும்பத்தாரும் பெத்தேலுக்கு விரோதமாய்ப் போனார்கள்; கர்த்தர் அவர்களோடேகூட இருந்தார்."}, {"verse": "23", "text": "யோசேப்பின் புத்திரர் பெத்தேலை வேவுபார்க்க ஆட்களை அனுப்பினார்கள்; முன்னே அந்தப் பட்டணத்திற்கு லுூஸ் என்று பேர்."}, {"verse": "24", "text": "அந்த வேவுகாரர் பட்டணத்திலிருந்து புறப்பட்டு வருகிற ஒரு மனுஷனைக் கண்டு: பட்டணத்திற்குள் பிரவேசிக்கும் வழியை எங்களுக்குக் காண்பி, உனக்குத் தயைசெய்வோம் என்றார்கள்."}, {"verse": "25", "text": "அப்படியே பட்டணத்திற்குள் பிரவேசிக்கும் வழியை அவர்களுக்குக் காண்பித்தான்; அப்பொழுது அவர்கள் வந்து, பட்டணத்திலுள்ளவர்களைப் பட்டயக்கருக்கினால் வெட்டி, அந்த மனுஷனையும் அவன் குடும்பத்தையும் விட்டுவிட்டார்கள்."}, {"verse": "26", "text": "அப்பொழுது அந்த மனுஷன் ஏத்தியரின் தேசத்திற்குப் போய், ஒரு பட்டணத்தைக் கட்டி, அதற்கு லுூஸ் என்று பேரிட்டான்; அதுதான் இந்நாள் மட்டும் அதின் பேர்."}, {"verse": "27", "text": "மனாசே கோத்திரத்தார் பெத்செயான் பட்டணத்தாரையும் அதற்கு அடுத்த ஊர்களின் மனுஷரையும், தானாக் பட்டணத்தாரையும், அதற்கு அடுத்த ஊர்களின் மனுஷரையும், தோரின் குடிகளையும் அதற்கு அடுத்த ஊர்களின் மனுஷரையும், இப்லெயாம் பட்டணத்தாரையும் அதற்கு அடுத்த ஊர்களின் மனுஷரையும், மெகிதோவின் குடிகளையும் அதற்கு அடுத்த ஊர்களின் மனுஷரையும் துரத்திவிடவில்லை; கானானியர் அந்த தேசத்திலே தானே குடியிருக்கவேண்டும் என்று இருந்தார்கள்."}, {"verse": "28", "text": "இஸ்ரவேலர் பலத்தபோது, கானானியரை முற்றிலும் துரத்திவிடாமல் பகுதி கட்டப்பண்ணினார்கள்."}, {"verse": "29", "text": "எப்பிராயீம் கோத்திரத்தார் கேசேரிலே குடியிருந்த கானானியரையும் துரத்திவிடவில்லை; ஆகையால் கானானியர் கேசேரில் அவர்கள் நடுவே குடியிருந்தார்கள்."}, {"verse": "30", "text": "செபுலோன் கோத்திரத்தார் கித்ரோனின் குடிகளையும், நாகலோலின் குடிகளையும் துரத்திவிடவில்லை, ஆகையால் கானானியர் அவர்கள் நடுவே குடியிருந்து, பகுதி கட்டுகிறவர்களானார்கள்."}, {"verse": "31", "text": "ஆசேர் கோத்திரத்தார் அக்கோவின் குடிகளையும், சீதோனின் குடிகளையும், அக்லாப், அக்சீப், எல்பா, ஆப்பீக், சேகோப் பட்டணங்களின் குடிகளையும் துரத்திவிடவில்லை."}, {"verse": "32", "text": "ஆசேரியர் தேசத்தின் குடிகளாகிய கானானியரின் நடுவே குடியிருந்தார்கள்; அவர்களை அவர்கள் துரத்திவிடவில்லை."}, {"verse": "33", "text": "நப்தலி கோத்திரத்தார் பெத்ஷிமேசின் குடிகளையும் பெத்தானாத்தின குடிகளையும் துரத்திவிடாமல், தேசத்தின் குடிகளாகிய கானானியரின் நடுவே குடியிருந்தார்கள்; பெத்ஷிமேஸ், பெத்தானாத் பட்டணங்களின் குடிகள் அவர்களுக்குப் பகுதிகட்டுகிறவர்களானார்கள்."}, {"verse": "34", "text": "எமோரியர் தாண் புத்திரரைப் பள்ளத்தாக்கில் இறங்கவொட்டாமல், மலைத்தேசத்திற்குப் போகும்படி நெருக்கினார்கள்."}, {"verse": "35", "text": "எமோரியர் ஏரேஸ் மலைகளிலும் ஆயலோனிலும் சால்பீமிலும் குடியிருக்கவேண்டும் என்று இருந்தார்கள்; ஆனாலும் யோசேப்பின் குடும்பத்தாரின் கை பலத்தபடியினால், அவர்களுக்குப் பகுதிகட்டுகிறவர்களானார்கள்."}, {"verse": "36", "text": "எமோரியரின் எல்லை அக்கராபீமுக்குப் போகிற மேடுதொடங்கி அதற்கு அப்புறமும் போயிற்று."}]}]}