{
   "book": {
      "english": "Mark",
      "tamil": "மாற்கு"
   },
   "count": "16",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "தேவனுடைய குமாரனாகிய இயேசு கிறிஸ்துவினுடைய சுவிசேஷத்தின் ஆரம்பம்."
            },
            {
               "verse": "2",
               "text": "இதோ, நான் என் தூதனை உமக்கு முன்பாக அனுப்புகிறேன், அவன் உமக்கு முன்னே போய், உமக்கு வழியை ஆயத்தம்பண்ணுவான் என்றும்;"
            },
            {
               "verse": "3",
               "text": "கர்த்தருக்கு வழியை ஆயத்தப்படுத்துங்கள், அவருக்குப் பாதைகளைச் செவ்வைபண்ணுங்கள், என்று வனாந்தரத்திலே கூப்பிடுகிறவனுடைய சத்தம் உண்டாகும் என்றும், தீர்க்கதரிசன ஆகமங்களில் எழுதியிருக்கிற பிரகாரமாய்;"
            },
            {
               "verse": "4",
               "text": "யோவான் வனாந்தரத்தில் ஞானஸ்நானங்கொடுத்து, பாவமன்னிப்புக்கென்று மனந்திரும்புதலுக்கேற்ற ஞானஸ்நானத்தைக் குறித்துப் பிரசங்கம் பண்ணிக்கொண்டிருந்தான்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது யூதேயா தேசத்தார் அனைவரும் எருசலேம் நகரத்தார் யாவரும், அவனிடத்திற்குப்போய், தங்கள் பாவங்களை அறிக்கையிட்டு, யோர்தான் நதியில் அவனால் ஞானஸ்நானம் பெற்றார்கள்."
            },
            {
               "verse": "6",
               "text": "யோவான் ஒட்டகமயிர் உடையைத் தரித்து, தன் அரையில் வார்கச்சையைக் கட்டிக்கொண்டவனாயும், வெட்டுக்கிளியையும் காட்டுத்தேனையும் புசிக்கிறவனாயும் இருந்தான்."
            },
            {
               "verse": "7",
               "text": "அவன்: என்னிலும் வல்லவர் ஒருவர் எனக்குப்பின் வருகிறார், அவருடைய பாதரட்சைகளின் வாரைக் குனிந்து அவிழ்க்கிறதற்கும் நான் பாத்திரன் அல்ல."
            },
            {
               "verse": "8",
               "text": "நான் ஜலத்தினால் உங்களுக்கு ஞானஸ்நானம் கொடுத்தேன்; அவரோ பரிசுத்த ஆவியினால் உங்களுக்கு ஞானஸ்நானம் கொடுப்பார் என்று பிரசங்கித்தான்."
            },
            {
               "verse": "9",
               "text": "அந்த நாட்களில், இயேசு கலிலேயாவிலுள்ள நாசரேத்தூரிலிருந்து வந்து, யோர்தான் நதியில் யோவானால் ஞானஸ்நானம் பெற்றார்."
            },
            {
               "verse": "10",
               "text": "அவர் ஜலத்திலிருந்து கரையேறினவுடனே, வானம் திறக்கப்பட்டதையும், ஆவியானவர் புறாவைப்போல் தம்மேல் இறங்குகிறதையும் கண்டார்."
            },
            {
               "verse": "11",
               "text": "அன்றியும், நீர் என்னுடைய நேச குமாரன், உம்மில் பிரியமாயிருக்கிறேன் என்று, வானத்திலிருந்து ஒரு சத்தம் உண்டாயிற்று."
            },
            {
               "verse": "12",
               "text": "உடனே ஆவியானவர் அவரை வனாந்தரத்திற்குப் போகும்படி ஏவினார்."
            },
            {
               "verse": "13",
               "text": "அவர் வனாந்தரத்திலே நாற்பதுநாள் இருந்து, சாத்தானால் சோதிக்கப்பட்டு, அங்கே காட்டு மிருகங்களின் நடுவிலே சஞ்சரித்துக்கொண்டிருந்தார். தேவதூதர்கள் அவருக்கு ஊழியஞ்செய்தார்கள்."
            },
            {
               "verse": "14",
               "text": "யோவான் காவலில் வைக்கப்பட்ட பின்பு, இயேசு கலிலேயாவிலே வந்து, தேவனுடைய ராஜ்யத்தின் சுவிசேஷத்தைப் பிரசங்கித்து:"
            },
            {
               "verse": "15",
               "text": "காலம் நிறைவேறிற்று, தேவனுடைய ராஜ்யம் சமீபமாயிற்று; மனந்திரும்பி, சுவிசேஷத்தை விசுவாசியுங்கள் என்றார்."
            },
            {
               "verse": "16",
               "text": "அவர் கலிலேயாக் கடலோரமாய் நடந்துபோகையில், மீன்பிடிக்கிறவர்களாயிருந்த சீமோனும், அவன் சகோதரன் அந்திரேயாவும் கடலில் வலைபோட்டுக்கொண்டிருக்கிறபோது அவர்களைக் கண்டார்."
            },
            {
               "verse": "17",
               "text": "இயேசு அவர்களை நோக்கி: என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன் என்றார்."
            },
            {
               "verse": "18",
               "text": "உடனே அவர்கள் தங்கள் வலைகளை விட்டு, அவருக்குப் பின்சென்றார்கள்."
            },
            {
               "verse": "19",
               "text": "அவர் அவ்விடம் விட்டுச் சற்று அப்புறம் போனபோது, செபதேயுவின் குமாரன் யாக்கோபும் அவன் சகோதரன் யோவானும் படவிலே வலைகளைப் பழுது பார்த்துக்கொண்டிருக்கிறதைக் கண்டு,"
            },
            {
               "verse": "20",
               "text": "உடனே அவர்களையும் அழைத்தார்; அப்பொழுது அவர்கள் தங்கள் தகப்பனாகிய செபெதேயுவைக் கூலியாட்களோடு படவிலே விட்டு அவருக்குப் பின்சென்றார்கள்."
            },
            {
               "verse": "21",
               "text": "பின்பு கப்பர்நகூமுக்குப் போனார்கள். உடனே அவர் ஓய்வுநாளில் ஜெப ஆலயத்திலே பிரவேசித்து, போதகம் பண்ணினார்."
            },
            {
               "verse": "22",
               "text": "அவர் வேதபாரகரைப்போலப் போதியாமல், அதிகாரமுடையவராய் அவர்களுக்குப் போதித்தபடியினால், அவருடைய போதகத்தைக் குறித்து ஜனங்கள் ஆச்சரியப்பட்டார்கள்."
            },
            {
               "verse": "23",
               "text": "அவர்களுடைய ஜெபஆலயத்திலே அசுத்த ஆவியுள்ள ஒரு மனுஷன் இருந்தான்."
            },
            {
               "verse": "24",
               "text": "அவன்: ஐயோ! நசரேயனாகிய இயேசுவே, எங்களுக்கும் உமக்கும் என்ன? எங்களைக் கெடுக்கவா வந்தீர்? உம்மை இன்னார் என்று அறிவேன், நீர் தேவனுடைய பரிசுத்தர் என்று சத்தமிட்டான்."
            },
            {
               "verse": "25",
               "text": "அதற்கு இயேசு: நீ பேசாமல் இவனை விட்டுப் புறப்பட்டுப்போ என்று அதை அதட்டினார்."
            },
            {
               "verse": "26",
               "text": "உடனே அந்த அசுத்த ஆவி அவனை அலைக்கழித்து, மிகுந்த சத்தமிட்டு, அவனைவிட்டுப் போய்விட்டது."
            },
            {
               "verse": "27",
               "text": "எல்லாரும் ஆச்சரியப்பட்டு: இது என்ன? இந்தப் புதிய உபதேசம் எப்படிப்பட்டது? இவர் அதிகாரத்தோடே அசுத்த ஆவிகளுக்கும் கட்டளையிடுகிறார், அவைகள் இவருக்குக் கீழ்ப்படிகிறதே என்று தங்களுக்குள்ளே ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "28",
               "text": "அதுமுதல் அவருடைய கீர்த்தி கலிலேயா நாடெங்கும் பிரசித்தமாயிற்று."
            },
            {
               "verse": "29",
               "text": "உடனே அவர்கள் ஜெப ஆலயத்தை விட்டுப் புறப்பட்டு, யாக்கோபோடும் யோவானோடுங்கூட, சீமோன் அந்திரேயா என்பவர்களுடைய வீட்டில் பிரவேசித்தார்கள்;"
            },
            {
               "verse": "30",
               "text": "அங்கே சீமோனுடைய மாமி ஜுரமாய்க் கிடந்தாள்; உடனே அவர்கள் அவளைக்குறித்து அவருக்குச் சொன்னார்கள்."
            },
            {
               "verse": "31",
               "text": "அவர் கிட்டப்போய், அவள் கையைப் பிடித்து, அவளைத் தூக்கிவிட்டார்; உடனே ஜுரம் அவளை விட்டு நீங்கிற்று; அப்பொழுது அவள் அவர்களுக்குப் பணிவிடைசெய்தாள்."
            },
            {
               "verse": "32",
               "text": "சாயங்காலமாகிச் சூரியன் அஸ்தமித்தபோது, சகல பிணியாளிகளையும், பிசாசுபிடித்தவர்களையும், அவரிடத்தில் கொண்டுவந்தார்கள்."
            },
            {
               "verse": "33",
               "text": "பட்டணத்தார் எல்லாரும் வீட்டு வாசலுக்கு முன்பாகக் கூடிவந்தார்கள்."
            },
            {
               "verse": "34",
               "text": "பலவிதமான வியாதிகளால் உபத்திரவப்பட்டிருந்த அநேகரை அவர் சொஸ்தமாக்கி, அநேகம் பிசாசுகளையும் துரத்திவிட்டார்; அந்தப் பிசாசுகள் தம்மை அறிந்திருந்தபடியால், அவைகள் பேசுகிறதற்கு அவர் இடங்கொடுக்கவில்லை."
            },
            {
               "verse": "35",
               "text": "அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய், அங்கே ஜெபம்பண்ணினார்."
            },
            {
               "verse": "36",
               "text": "சீமோனும் அவனோடே இருந்தவர்களும் அவரைப் பின் தொடர்ந்துபோய்,"
            },
            {
               "verse": "37",
               "text": "அவரைக் கண்டபோது: உம்மை எல்லாரும் தேடுகிறார்கள் என்று சொன்னார்கள்."
            },
            {
               "verse": "38",
               "text": "அவர்களை அவர் நோக்கி: அடுத்த ஊர்களிலும் நான் பிரசங்கம் பண்ணவேண்டுமாதலால், அவ்விடங்களுக்குப் போவோம் வாருங்கள்; இதற்காகவே புறப்பட்டு வந்தேன் என்று சொல்லி;"
            },
            {
               "verse": "39",
               "text": "கலிலேயா நாடெங்கும் அவர்களுடைய ஜெபஆலயங்களில் அவர் பிரசங்கம் பண்ணிக்கொண்டும், பிசாசுகளைத் துரத்திக்கொண்டும் இருந்தார்."
            },
            {
               "verse": "40",
               "text": "அப்பொழுது குஷ்டரோகி ஒருவன் அவரிடத்தில் வந்து, அவர் முன்பாக முழங்கால்படியிட்டு: உமக்குச் சித்தமானால் என்னைச் சுத்தமாக்க உம்மால் ஆகும் என்று வேண்டிக்கொண்டான்."
            },
            {
               "verse": "41",
               "text": "இயேசு மனதுருகி, கையை நீட்டி, அவனைத் தொட்டு: எனக்குச் சித்தமுண்டு, சுத்தமாகு என்றார்."
            },
            {
               "verse": "42",
               "text": "இப்படி அவர் சொன்னவுடனே, குஷ்டரோகம் அவனை விட்டு நீங்கிற்று, அவன் சுத்தமானான்."
            },
            {
               "verse": "43",
               "text": "அப்பொழுது அவர் அவனை நோக்கி: நீ இதை ஒருவருக்கும் சொல்லாதபடிக்கு எச்சரிக்கையாயிரு;"
            },
            {
               "verse": "44",
               "text": "ஆயினும் நீ போய், ஆசாரியனுக்கு உன்னைக் காண்பித்து, நீ சுத்தமானதினிமித்தம் மோசே கட்டளையிட்டிருக்கிறவைகளை அவர்களுக்குச் சாட்சியாகச் செலுத்து என்று கண்டிப்பாய்ச் சொல்லி, உடனே அவனை அனுப்பிவிட்டார்."
            },
            {
               "verse": "45",
               "text": "அவனோ புறப்பட்டுப் போய்: இந்தச் சங்கதி எங்கும் விளங்கும்படியாகப் பிரசித்தம் பண்ணத்தொடங்கினான். அதினால் அவர் வெளியரங்கமாய் பட்டணத்தில் எங்கும் பிரவேசிக்கக்கூடாமல், வெளியே வனாந்தரமான இடங்களில் தங்கியிருந்தார்; எத்திசையிலுமிருந்து ஜனங்கள் அவரிடத்திற்கு வந்தார்கள்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "சிலநாட்களுக்குப்பின்பு அவர் மறுபடியும் கப்பர்நகூமுக்குப் போனார்; அவர் வீட்டிலிருக்கிறார் என்று ஜனங்கள் கேள்விப்பட்டு;"
            },
            {
               "verse": "2",
               "text": "உடனே வாசலுக்கு முன்னும் நிற்க இடம்போதாதபடிக்கு அநேகர் கூடிவந்தார்கள்; அவர்களுக்கு வசனத்தைப் போதித்தார்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது நாலுபேர் ஒரு திமிர்வாதக்காரனைச் சுமந்துகொண்டு அவரிடத்தில் வந்தார்கள்;"
            },
            {
               "verse": "4",
               "text": "ஜனக்கூட்டத்தினிமித்தம் அவருக்குச் சமீபமாய்ச் சேரக்கூடாமல், அவர் இருந்த வீட்டின் மேற்கூரையைப் பிரித்துத் திறப்பாக்கி, திமிர்வாதக்காரன் கிடக்கிற படுக்கையை இறக்கினார்கள்."
            },
            {
               "verse": "5",
               "text": "இயேசு அவர்கள் விசுவாசத்தைக் கண்டு, திமிர்வாதக்காரனை நோக்கி: மகனே, உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்றார்."
            },
            {
               "verse": "6",
               "text": "அங்கே உட்கார்ந்திருந்த வேதபாரகரில் சிலர்:"
            },
            {
               "verse": "7",
               "text": "இவன் இப்படி தேவதூஷணம் சொல்லுகிறதென்ன? தேவன் ஒருவரேயன்றிப் பாவங்களை மன்னிக்கத்தக்கவர் யார் என்று தங்கள் இருதயங்களில் சிந்தித்துக்கொண்டிருந்தார்கள்."
            },
            {
               "verse": "8",
               "text": "அவர்கள் தங்களுக்குள்ளே இப்படிச் சிந்திக்கிறார்களென்று இயேசு உடனே தம்முடைய ஆவியில் அறிந்து, அவர்களை நோக்கி: நீங்கள் உங்கள் இருதயங்களில் இப்படி சிந்திக்கிறதென்ன?"
            },
            {
               "verse": "9",
               "text": "உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டதென்று சொல்வதோ, எழுந்து உன் படுக்கையை எடுத்துக்கொண்டு நடவென்று சொல்வதோ, எது எளிது?"
            },
            {
               "verse": "10",
               "text": "பூமியிலே பாவங்களை மன்னிக்க மனுஷகுமாரனுக்கு அதிகாரம் உண்டென்பதை நீங்கள் அறியவேண்டும் என்று சொல்லி திமிர்வாதக்காரனை நோக்கி:"
            },
            {
               "verse": "11",
               "text": "நீ எழுந்து, உன் படுக்கையை எடுத்துக்கொண்டு, உன் வீட்டுக்குப் போ என்று உனக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "12",
               "text": "உடனே, அவன் எழுந்து, தன் படுக்கையை எடுத்துக்கொண்டு எல்லாருக்குமுன்பாகப் போனான். அப்பொழுது எல்லாரும் ஆச்சரியப்பட்டு: நாம் ஒருக்காலும் இப்படிக் கண்டதில்லையென்று சொல்லி, தேவனை மகிமைப்படுத்தினார்கள்."
            },
            {
               "verse": "13",
               "text": "அவர் மறுபடியும் புறப்பட்டுக் கடலருகே போனார்; அப்பொழுது ஜனங்களெல்லாரும் அவரிடத்தில் வந்தார்கள்; அவர்களுக்குப் போதகம்பண்ணினார்."
            },
            {
               "verse": "14",
               "text": "அவர் நடந்துபோகையில், அல்பேயுவின் குமாரனாகிய லேவி ஆயத்துறையில் உட்கார்ந்திருக்கிறதைக் கண்டு; எனக்குப் பின்சென்றுவா என்றார்; அவன் எழுந்து அவருக்குப் பின்சென்றான்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது, அவனுடைய வீட்டிலே அவர் போஜனபந்தியிருக்கையில், அநேக ஆயக்காரரும் பாவிகளும் அவரோடுகூட வந்திருந்தபடியால், அவர்களும் இயேசுவோடும் அவர் சீஷரோடுங்கூடப் பந்தியிருந்தார்கள்."
            },
            {
               "verse": "16",
               "text": "அவர் ஆயக்காரோடும் பாவிகளோடும் போஜனம்பண்ணுகிறதை வேதபாரகரும் பரிசேயரும் கண்டு, அவருடைய சீஷரை நோக்கி: அவர் ஆயக்காரரோடும் பாவிகளோடும் போஜனபானம் பண்ணுகிறதென்னவென்று கேட்டார்கள்."
            },
            {
               "verse": "17",
               "text": "இயேசு அதை கேட்டு: பிணியாளிகளுக்கு வைத்தியன் வேண்டியதேயல்லாமல் சுகமுள்ளவர்களுக்கு வேண்டியதில்லை; நீதிமான்களையல்ல, பாவிகளையே மனந்திரும்புகிறதற்கு அழைக்கவந்தேன் என்றார்."
            },
            {
               "verse": "18",
               "text": "யோவானுடைய சீஷரும் பரிசேயருடைய சீஷரும் உபவாசம் பண்ணிவந்தார்கள். அவர்கள் அவரிடத்தில் வந்து: யோவானுடைய சீஷரும் பரிசேயருடைய சீஷரும் உபவாசிக்கிறார்களே, உம்முடைய சீஷர் உபவாசியாமலிருப்பதென்னவென்று கேட்டார்கள்."
            },
            {
               "verse": "19",
               "text": "அதற்கு இயேசு: மணவாளன் தங்களோடிருக்கையில் மணவாளனுடைய தோழர் உபவாசிப்பார்களா? மணவாளன் தங்களுடனே இருக்கும்வரைக்கும் உபவாசிக்கமாட்டார்களே."
            },
            {
               "verse": "20",
               "text": "மணவாளன் அவர்களை விட்டு எடுபடும் நாட்கள் வரும், அந்த நாட்களிலே உபவாசிப்பார்கள்."
            },
            {
               "verse": "21",
               "text": "ஒருவனும் கோடித்துண்டைப் பழைய வஸ்திரத்தோடு இணைக்கமாட்டான், இணைத்தால், அதினோடே இணைத்த புதியதுண்டு பழையதை அதிகமாய்க் கிழிக்கும், பீறலும் அதிகமாகும்."
            },
            {
               "verse": "22",
               "text": "ஒருவனும் புது திராட்சரசத்தைப் பழந்துருத்திகளில் வார்த்துவைக்கமாட்டான்; வார்த்துவைத்தால், புதுரசம் துருத்திகளைக் கிழித்துப்போடும், இரசமும் சிந்திப்போம்; துருத்திகளும் கெட்டுப்போம்; புதுரசத்தைப் புது துருத்திகளில் வார்த்துவைக்கவேண்டும் என்றார்."
            },
            {
               "verse": "23",
               "text": "பின்பு, அவர் ஓய்வுநாளில் பயிர் வழியே போனார்; அவருடைய சீஷர்கள் கூட நடந்துபோகையில், கதிர்களைக் கொய்யத் தொடங்கினார்கள்."
            },
            {
               "verse": "24",
               "text": "பரிசேயர் அவரை நோக்கி: இதோ, ஓய்வுநாளில் செய்யத்தகாததை இவர்கள் ஏன் செய்கிறார்கள் என்றார்கள்."
            },
            {
               "verse": "25",
               "text": "அதற்கு அவர்: தாவீதுக்கு உண்டான ஆபத்தில், தானும் தன்னோடிருந்தவர்களும் பசியாயிருந்தபோது,"
            },
            {
               "verse": "26",
               "text": "அவன் அபியத்தார் என்னும் பிரதான ஆசாரியன் காலத்தில் செய்ததை நீங்கள் ஒருக்காலும் வாசிக்கவில்லையா? அவன் தேவனுடைய வீட்டில் பிரவேசித்து, ஆசாரியர்தவிர வேறொருவரும் புசிக்கத்தகாத தெய்வசமுகத்து அப்பங்களைத் தானும் புசித்துத் தன்னோடிருந்தவர்களுக்கும் கொடுத்தானே என்றார்."
            },
            {
               "verse": "27",
               "text": "பின்பு அவர்களை நோக்கி: மனுஷன் ஓய்வுநாளுக்காக உண்டாக்கப்படவில்லை, ஓய்வுநாள் மனுஷனுக்காக உண்டாக்கப்பட்டது;"
            },
            {
               "verse": "28",
               "text": "ஆகையால் மனுஷகுமாரன் ஓய்வு நாளுக்கும் ஆண்டவராய் இருக்கிறார் என்றார்."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "மறுபடியும் அவர் ஜெபஆலயத்தில் பிரவேசித்தார். அங்கே சூம்பின கையுடைய ஒரு மனுஷன் இருந்தான்."
            },
            {
               "verse": "2",
               "text": "அவர் ஓய்வுநாளில் அவனைச் சொஸ்தமாக்கினால் அவர்பேரில் குற்றஞ்சாட்டலாமென்று அவர்மேல் நோக்கமாயிருந்தார்கள்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது அவர் சூம்பினகையையுடைய மனுஷனை நோக்கி: எழுந்து நடுவே நில் என்று சொல்லி;"
            },
            {
               "verse": "4",
               "text": "அவர்களைப் பார்த்து: ஓய்வுநாட்களில் நன்மைசெய்வதோ, தீமைசெய்வதோ, ஜீவனைக்காப்பதோ அழிப்பதோ, எது நியாயம் என்றார். அதற்கு அவர்கள் பேசாமலிருந்தார்கள்."
            },
            {
               "verse": "5",
               "text": "அவர்களுடைய இருதயகடினத்தினிமித்தம் அவர் விசனப்பட்டு, கோபத்துடனே சுற்றிலும் இருந்தவர்களைப் பார்த்து, அந்த மனுஷனை நோக்கி: உன் கையை நீட்டு என்றார்; அவன் நீட்டினான்; அவன் கை மறுகையைப்போலச் சொஸ்தமாயிற்று."
            },
            {
               "verse": "6",
               "text": "உடனே பரிசேயர் புறப்பட்டுப்போய், அவரைக் கொலைசெய்யும்படி, அவருக்கு விரோதமாய் ஏரோதியரோடேகூட ஆலோசனைபண்ணினார்கள்."
            },
            {
               "verse": "7",
               "text": "இயேசு தம்முடைய சீஷர்களோடே அவ்விடம் விட்டு, கடலோரத்துக்குப் போனார்."
            },
            {
               "verse": "8",
               "text": "கலிலேயாவிலும், யூதேயாவிலும், எருசலேமிலும், இதுமேயாவிலும், யோர்தானுக்கு அக்கரையிலுமிருந்து திரளான ஜனங்கள் வந்து, அவருக்குப் பின்சென்றார்கள். அல்லாமலும் தீரு சீதோன் பட்டணங்களின் திசைகளிலுமிருந்து திரளான ஜனங்கள் அவர் செய்த அற்புதங்களைக்குறித்துக் கேள்விப்பட்டு, அவரிடத்தில் வந்தார்கள்."
            },
            {
               "verse": "9",
               "text": "அவர் அநேகரைச் சொஸ்தமாக்கினார். நோயாளிகளெல்லாரும் அதை அறிந்து அவரைத் தொடவேண்டுமென்று அவரிடத்தில் நெருங்கிவந்தார்கள்."
            },
            {
               "verse": "10",
               "text": "ஜனங்கள் திரளாயிருந்தபடியால் அவர்கள் தம்மை நெருக்காதபடிக்கு, தமக்காக ஒரு படவை ஆயத்தம்பண்ண வேண்டுமென்று, தம்முடைய சீஷர்களுக்குச் சொன்னார்."
            },
            {
               "verse": "11",
               "text": "அசுத்த ஆவிகளும் அவரைக் கண்டபோது, அவர் முன்பாக விழுந்து: நீர் தேவனுடைய குமாரன் என்று சத்தமிட்டன."
            },
            {
               "verse": "12",
               "text": "தம்மைப் பிரசித்தம்பண்ணாதபடி அவைகளுக்குக் கண்டிப்பாய்க் கட்டளையிட்டார்."
            },
            {
               "verse": "13",
               "text": "பின்பு அவர் ஒரு மலையின்மேல் ஏறி, தமக்குச் சித்தமானவர்களைத் தம்மிடத்தில் வரவழைத்தார்; அவர்கள் அவரிடத்திற்கு வந்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது அவர் பன்னிரண்டு பேரைத் தெரிந்துகொண்டு, அவர்கள் தம்மோடுகூட இருக்கவும், பிரசங்கம்பண்ணும்படியாகத் தாம் அவர்களை அனுப்பவும்,"
            },
            {
               "verse": "15",
               "text": "வியாதிகளைக் குணமாக்கிப் பிசாசுகளைத் துரத்தும்படி அவர்கள் அதிகாரமுடையவர்களாயிருக்கவும், அவர்களை ஏற்படுத்தினார்."
            },
            {
               "verse": "16",
               "text": "அவர்கள் யாரெனில், சீமோன், இவனுக்குப் பேதுரு என்கிற பெயரிட்டார்."
            },
            {
               "verse": "17",
               "text": "செபதேயுவின் குமாரனாகிய யாக்கோபு, யாக்கோபின் சகோதரனாகிய யோவான், இவ்விருவருக்கும் இடிமுழக்க மக்களென்று அர்த்தங்கொள்ளும் பொவனெர்கேஸ் என்கிற பெயரிட்டார்."
            },
            {
               "verse": "18",
               "text": "அந்திரேயா, பிலிப்பு, பர்த்தொலொமேயு, மத்தேயு, தோமா, அல்பேயுவின் குமாரன் யாக்கோபு, ததேயு, கானானியனாகிய சீமோன்,"
            },
            {
               "verse": "19",
               "text": "அவரைக் காட்டிக்கொடுத்த யூதாஸ்காரியோத்து என்பவர்களே."
            },
            {
               "verse": "20",
               "text": "பின்பு வீட்டுக்குப் போனார்கள்; அங்கே அவர்கள் சாப்பிடுவதற்கும் சமயமில்லாதபடிக்கு அநேக ஜனங்கள் மறுபடியும் கூடிவந்தார்கள்."
            },
            {
               "verse": "21",
               "text": "அவருடைய இனத்தார் இதைக்கேட்டபோது, அவர் மதிமயங்கியிருக்கிறார் என்று சொல்லி அவரைப் பிடித்துக்கொள்ளும்படி வந்தார்கள்."
            },
            {
               "verse": "22",
               "text": "எருசலேமிலிருந்து வந்த வேதபாரகர்: இவன் பெயெல்செபூலைக்கொண்டிருக்கிறான். பிசாசுகளின் தலைவனாலே பிசாசுகளைத்துரத்துகிறான் என்றார்கள்."
            },
            {
               "verse": "23",
               "text": "அவர்களை அவர் அழைத்து, உவமைகளாய் அவர்களுக்குச் சொன்னதாவது: சாத்தானைச் சாத்தான் துரத்துவது எப்படி?"
            },
            {
               "verse": "24",
               "text": "ஒரு ராஜ்யம் தனக்குதானே விரோதமாகப் பிரிந்திருந்தால், அந்த ராஜ்யம் நிலைநிற்கமாட்டாதே."
            },
            {
               "verse": "25",
               "text": "ஒரு வீடு தனக்குத்தானே விரோதமாகப் பிரிந்திருந்தால், அந்த வீடு நிலைநிற்கமாட்டாதே."
            },
            {
               "verse": "26",
               "text": "சாத்தான் தனக்குத்தானே விரோதமாக எழும்பிப் பிரிந்திருந்தால், அவன் நிலைநிற்கமாட்டாமல், அழிந்துபோவானே."
            },
            {
               "verse": "27",
               "text": "பலவானை முந்திக் கட்டினாலொழிய, ஒருவனும் பலவானுடைய வீட்டுக்குள் புகுந்து, அவன் உடமைகளைக் கொள்ளையிடக்கூடாது; கட்டினானேயாகில், அவன் வீட்டைக் கொள்ளையிடுவான்."
            },
            {
               "verse": "28",
               "text": "மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்: மனுஷர்கள் செய்யும் எல்லாப் பாவங்களும், அவர்கள் தூஷிக்கும் எந்தத் தூஷணங்களும், அவர்களுக்கு மன்னிக்கப்படும்;"
            },
            {
               "verse": "29",
               "text": "ஒருவன் பரிசுத்த ஆவிக்கு விரோதமாகத் தூஷணஞ்சொல்வானாகில், அவன் என்றென்றைக்கும் மன்னிப்படையாமல் நித்திய ஆக்கினைக்குள்ளாயிருப்பான் என்றார்."
            },
            {
               "verse": "30",
               "text": "அசுத்த ஆவியைக்கொண்டிருக்கிறானென்று அவர்கள் சொன்னபடியினாலே அவர் இப்படிச் சொன்னார்."
            },
            {
               "verse": "31",
               "text": "அப்பொழுது அவருடைய சகோதரரும், தாயாரும் வந்து, வெளியே நின்று, அவரை அழைக்கும்படி அவரிடத்தில் ஆள் அனுப்பினார்கள்."
            },
            {
               "verse": "32",
               "text": "அவரைச் சுற்றிலும் உட்கார்ந்திருந்த ஜனங்கள் அவரை நோக்கி: இதோ, உம்முடைய தாயாரும் உம்முடைய சகோதரரும் வெளியே நின்று உம்மைத் தேடுகிறார்கள் என்றார்கள்."
            },
            {
               "verse": "33",
               "text": "அவர்களுக்கு அவர் பிரதியுத்தரமாக: என் தாயார் யார்? என் சகோதரர் யார்? என்று சொல்லி,"
            },
            {
               "verse": "34",
               "text": "தம்மைச்சூழ உட்கார்ந்திருந்தவர்களைச் சுற்றிப் பார்த்து: இதோ, என் தாயும் என் சகோதரரும் இவர்களே!"
            },
            {
               "verse": "35",
               "text": "தேவனுடைய சித்தத்தின்படி செய்கிறவன் எவனோ அவனே எனக்குச் சகோதரனும், எனக்குச் சகோதரியும், எனக்குத் தாயுமாய் இருக்கிறான் என்றார்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "அவர் மறுபடியும் கடலோரத்திலே போதகம்பண்ணத் தொடங்கினார். திரளான ஜனங்கள் அவரிடத்தில் கூடிவந்தபடியால், அவர் கடலிலே நின்ற ஒரு படவில் ஏறி உட்கார்ந்தார்; ஜனங்களெல்லாரும் கடற்கரையில் நின்றார்கள்."
            },
            {
               "verse": "2",
               "text": "அவர் அநேக விசேஷங்களை உவமைகளாக அவர்களுக்குப் போதித்தார்; போதிக்கிறபொழுது அவர்களுக்குச் சொன்னது:"
            },
            {
               "verse": "3",
               "text": "கேளுங்கள், விதைக்கிறவன் ஒருவன் விதைக்கப் புறப்பட்டான்."
            },
            {
               "verse": "4",
               "text": "அவன் விதைக்கையில், சில விதை வழியருகே விழுந்தது; ஆகாயத்துப் பறவைகள் வந்து அதைப் பட்சித்துப்போட்டது."
            },
            {
               "verse": "5",
               "text": "சில விதை அதிக மண்ணில்லாத கற்பாறை நிலத்தில் விழுந்தது; அதற்கு ஆழமான மண்ணில்லாததினாலே சீக்கிரத்தில் முளைத்தது."
            },
            {
               "verse": "6",
               "text": "வெயில் ஏறினபோதோ, தீய்ந்துபோய், வேரில்லாமையால் உலர்ந்து போயிற்று."
            },
            {
               "verse": "7",
               "text": "சில விதை முள்ளுள்ள இடங்களில் விழுந்தது; முள் வளர்ந்து, அது பலன் கொடாதபடி அதை நெருக்கிப்போட்டது."
            },
            {
               "verse": "8",
               "text": "சில விதை நல்ல நிலத்தில் விழுந்து, ஓங்கிவளருகிற பயிராகி, ஒன்று முப்பதும், ஒன்று அறுபதும், ஒன்று நூறுமாகப் பலன் தந்தது."
            },
            {
               "verse": "9",
               "text": "கேட்கிறதற்குக் காதுள்ளவன் கேட்கக்கடவன் என்று அவர்களுக்குச் சொன்னார்."
            },
            {
               "verse": "10",
               "text": "அவர் தனித்திருக்கிறபோது, பன்னிருவரோடுங்கூட அவரைச் சூழ்ந்திருந்தவர்கள் இந்த உவமையைக் குறித்து அவரிடத்தில் கேட்டார்கள்."
            },
            {
               "verse": "11",
               "text": "அதற்கு அவர்: தேவனுடைய ராஜ்யத்தின் இரகசியத்தை அறியும்படி உங்களுக்கு அருளப்பட்டது. புறம்பே இருக்கிறவர்களுக்கோ இவைகளெல்லாம் உவமைகளாகச் சொல்லப்படுகிறது."
            },
            {
               "verse": "12",
               "text": "அவர்கள் குணப்படாதபடிக்கும், பாவங்கள் அவர்களுக்கு மன்னிக்கப்படாதபடிக்கும், அவர்கள் கண்டும் காணாதவர்களாகவும், கேட்டும் உணராதவர்களாகவும் இருக்கும்படி, இப்படிச் சொல்லப்படுகிறது என்றார்."
            },
            {
               "verse": "13",
               "text": "பின்பு அவர் அவர்களை நோக்கி: இந்த உவமையை நீங்கள் அறியவில்லையா? அறியாவிட்டால் மற்ற உவமைகளையெல்லாம் எப்படி அறிவீர்கள்?"
            },
            {
               "verse": "14",
               "text": "விதைக்கிறவன் வசனத்தை விதைக்கிறான்."
            },
            {
               "verse": "15",
               "text": "வசனத்தைக் கேட்டவுடனே, சாத்தான் வந்து, அவர்கள் இருதயங்களில் விதைக்கப்பட்ட வசனத்தை எடுத்துப்போடுகிறான். இவர்களே வசனம் விதைக்கப்படுகிற வழியருகானவர்கள்."
            },
            {
               "verse": "16",
               "text": "அப்படியே, வசனத்தைக் கேட்டவுடனே அதைச் சந்தோஷத்தோடு ஏற்றுக்கொண்டும்,"
            },
            {
               "verse": "17",
               "text": "தங்களுக்குள்ளே வேர்கொள்ளாதபடியால், கொஞ்சக்காலமாத்திரம் நிலைத்திருக்கிறார்கள், வசனத்தினிமித்தம் உபத்திரவமும் துன்பமும் உண்டானவுடனே இடறலடைகிறார்கள்; இவர்களே கற்பாறை நிலத்தில் விதைக்கப்பட்டவர்கள்."
            },
            {
               "verse": "18",
               "text": "வசனத்தைக் கேட்டும், உலகக்கவலைகளும், ஐசுவரியத்தின் மயக்கமும், மற்றவைகளைப்பற்றி உண்டாகிற இச்சைகளும் உட்பிரவேசித்து, வசனத்தை நெருக்கிப் போட, அதினால் பலனற்றுப்போகிறார்கள்;"
            },
            {
               "verse": "19",
               "text": "இவர்களே முள்ளுள்ள இடங்களில் விதைக்கப்பட்டவர்கள்."
            },
            {
               "verse": "20",
               "text": "வசனத்தைக் கேட்டு, ஏற்றுக்கொண்டு, ஒன்று முப்பதும், ஒன்று அறுபதும், ஒன்று நூறுமாகப் பலன்கொடுக்கிறார்கள்; இவர்களே நல்ல நிலத்தில் விதைக்கப்பட்டவர்கள் என்றார்."
            },
            {
               "verse": "21",
               "text": "பின்னும் அவர் அவர்களை நோக்கி: விளக்கைத் தண்டின்மேல் வைக்கிறதற்கேயன்றி, மரக்காலின் கீழாகிலும், கட்டிலின் கீழாகிலும், வைக்கிறதற்குக் கொண்டுவருவார்களா?"
            },
            {
               "verse": "22",
               "text": "வெளியரங்கமாகாத அந்தரங்கமுமில்லை, வெளிக்கு வராத மறைபொருளுமில்லை."
            },
            {
               "verse": "23",
               "text": "கேட்கிறதற்கு ஒருவன் காதுள்ளவனாயிருந்தால் கேட்கக்கடவன் என்றார்."
            },
            {
               "verse": "24",
               "text": "பின்னும் அவர் அவர்களை நோக்கி: நீங்கள் கேட்கிறதைக் கவனியுங்கள், எந்த அளவினால் அளக்கிறீர்களோ, அந்த அளவினால் உங்களுக்கும் அளக்கப்படும்; கேட்கிற உங்களுக்கு அதிகம் கொடுக்கப்படும்."
            },
            {
               "verse": "25",
               "text": "உள்ளவனெவனோ அவனுக்குக் கொடுக்கப்படும்; இல்லாதவனெவனோ அவனிடத்தில் உள்ளதும் எடுத்துக்கொள்ளப்படும் என்றார்."
            },
            {
               "verse": "26",
               "text": "பின்னும் அவர் அவர்களை நோக்கி: தேவனுடைய ராஜ்யமானது, ஒரு மனுஷன் நிலத்தில் விதையை விதைத்து;"
            },
            {
               "verse": "27",
               "text": "இரவில் தூங்கி, பகலில் விழித்திருக்க, அவனுக்குத் தெரியாதவிதமாய், விதை முளைத்துப் பயிராகிறதற்கு ஒப்பாயிருக்கிறது."
            },
            {
               "verse": "28",
               "text": "எப்படியென்றால், நிலமானது முன்பு முளையையும், பின்பு கதிரையும், கதிரிலே நிறைந்த தானியத்தையும் பலனாகத் தானாய்க் கொடுக்கும்."
            },
            {
               "verse": "29",
               "text": "பயிர் விளைந்து அறுப்புக்காலம் வந்தவுடனே, அறுக்கிறதற்கு ஆட்களை அனுப்புகிறான் என்றார்."
            },
            {
               "verse": "30",
               "text": "பின்னும் அவர் அவர்களை நோக்கி: தேவனுடைய ராஜ்யத்தை எதற்கு ஒப்பிடுவோம்? அல்லது எந்த உவமையினாலே அதைத் திருஷ்டாந்தப்படுத்துவோம்?"
            },
            {
               "verse": "31",
               "text": "அது ஒரு கடுகு விதைக்கு ஒப்பாயிருக்கிறது; அது பூமியில் விதைக்கப்படும்போது பூமியிலுள்ள சகல விதைகளிலும் சிறிதாயிருக்கிறது;"
            },
            {
               "verse": "32",
               "text": "விதைக்கப்பட்டபின்போ, அது வளர்ந்து, சகல பூண்டுகளிலும் பெரிதாகி, ஆகாயத்துப்பறவைகள் அதினுடைய நிழலின்கீழ் வந்தடையத்தக்க பெரிய கிளைகளை விடும் என்றார்."
            },
            {
               "verse": "33",
               "text": "அவர்கள் கேட்டறியும் திராணிக்குத்தக்கதாக, அவர் இப்படிப்பட்ட அநேக உவமைகளினாலே அவர்களுக்கு வசனத்தைச் சொன்னார்."
            },
            {
               "verse": "34",
               "text": "உவமைகளினாலேயன்றி அவர்களுக்கு ஒன்றும் சொல்லவில்லை; அவர் தம்முடைய சீஷரோடே தனித்திருக்கும்போது, அவர்களுக்கு எல்லாவற்றையும் விவரித்துச்சொன்னார்."
            },
            {
               "verse": "35",
               "text": "அன்று சாயங்காலத்தில், அவர் அவர்களை நோக்கி: அக்கரைக்குப் போவோம் வாருங்கள் என்றார்."
            },
            {
               "verse": "36",
               "text": "அவர் ஜனங்களை அனுப்பிவிட்டு, அவர் படவிலிருந்தபடியே அவரைக் கொண்டுபோனார்கள். வேறே படவுகளும் அவரோடேகூட இருந்தது."
            },
            {
               "verse": "37",
               "text": "அப்பொழுது, பலத்த சுழல்காற்று உண்டாகி, படவு நிரம்பத்தக்கதாக, அலைகள் அதின்மேல் மோதிற்று."
            },
            {
               "verse": "38",
               "text": "கப்பலின் பின்னணியத்தில் அவர் தலையணை வைத்து நித்திரையாயிருந்தார். அவர்கள் அவரை எழுப்பி: போதகரே, நாங்கள் மடிந்து போகிறது உமக்குக் கவலையில்லையா என்றார்கள்."
            },
            {
               "verse": "39",
               "text": "அவர் எழுந்து, காற்றை அதட்டி, கடலைப்பார்த்து: இரையாதே, அமைதலாயிரு என்றார். அப்பொழுது காற்று நின்றுபோய், மிகுந்த அமைதலுண்டாயிற்று."
            },
            {
               "verse": "40",
               "text": "அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்படுகிறீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார்."
            },
            {
               "verse": "41",
               "text": "அவர்கள் மிகவும் பயந்து: இவர் யாரோ? காற்றும் கடலும் இவருக்குக் கீழ்ப்படிகிறதே என்று, ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு அவர்கள் கடலுக்கு அக்கரையிலுள்ள கதரேனருடைய நாட்டில் வந்தார்கள்."
            },
            {
               "verse": "2",
               "text": "அவர் படவிலிருந்து இறங்கினவுடனே, அசுத்த ஆவியுள்ள ஒரு மனுஷன் பிரேதக்கல்லறைகளிலிருந்து அவருக்கு எதிராக வந்தான்."
            },
            {
               "verse": "3",
               "text": "அவனுடைய குடியிருப்பு கல்லறைகளிலே இருந்தது; அவனைச் சங்கிலிகளினாலும் கட்ட ஒருவனாலும் கூடாதிருந்தது."
            },
            {
               "verse": "4",
               "text": "அவன் அநேகந்தரம் விலங்குகளினாலும் சங்கிலிகளினாலும் கட்டப்பட்டிருந்தும், சங்கிலிகளை முறித்து, விலங்குகளைத் தகர்த்துப்போடுவான்; அவனையடக்க ஒருவனாலும் கூடாதிருந்தது."
            },
            {
               "verse": "5",
               "text": "அவன் எப்பொழுதும் இரவும் பகலும், மலைகளிலும் கல்லறைகளிலும் இருந்து, கூக்குரலிட்டு, கல்லுகளினாலே தன்னைக் காயப்படுத்திக்கொண்டிருந்தான்."
            },
            {
               "verse": "6",
               "text": "அவன் இயேசுவைத் தூரத்திலே கண்டபோது, ஓடிவந்து, அவரைப்பணிந்துகொண்டு:"
            },
            {
               "verse": "7",
               "text": "இயேசுவே, உன்னதமான தேவனுடைய குமாரனே, எனக்கும் உமக்கும் என்ன? என்னை வேதனைப்படுத்தாதபடிக்குத் தேவன்பேரில் உமக்கு ஆணையென்று மிகுந்த சத்தமிட்டுச் சொன்னான்."
            },
            {
               "verse": "8",
               "text": "ஏனெனில் அவர் அவனை நோக்கி: அசுத்த ஆவியே, இந்த மனுஷனை விட்டுப் புறப்பட்டுப் போ என்று சொல்லியிருந்தார்."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது அவர் அவனை நோக்கி: உன் பேர் என்னவென்று கேட்டார். அதற்கு அவன்: நாங்கள் அநேகராயிருக்கிறபடியால் என் பேர் லேகியோன் என்று சொல்லி,"
            },
            {
               "verse": "10",
               "text": "தங்களை அந்தத் திசையிலிருந்து துரத்திவிடாதபடிக்கு அவரை மிகவும் வேண்டிக்கொண்டான்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது, அவ்விடத்தில் மலையருகே அநேகம் பன்றிகள் கூட்டமாக மேய்ந்துகொண்டிருந்தது."
            },
            {
               "verse": "12",
               "text": "அந்தப் பிசாசுகளெல்லாம் அவரை நோக்கி: பன்றிகளுக்குள்ளே போகும்படி, அவைகளுக்குள்ளே எங்களை அனுப்பும் என்று அவரை வேண்டிக்கொண்டன."
            },
            {
               "verse": "13",
               "text": "இயேசு அவைகளுக்கு உத்தரவு கொடுத்தவுடனே, அசுத்த ஆவிகள் புறப்பட்டுப் பன்றிகளுக்குள் போயின; உடனே ஏறக்குறைய இரண்டாயிரம் பன்றிகளுள்ள அந்தக்கூட்டம் உயர்ந்த மேட்டிலிருந்து ஓடி, கடலிலே பாய்ந்து, கடலில் அமிழ்ந்து மாண்டது."
            },
            {
               "verse": "14",
               "text": "பன்றிகளை மேய்த்தவர்கள் ஓடி, இதைப் பட்டணத்திலும் சுற்றுப்புறங்களிலும் அறிவித்தார்கள். அப்பொழுது சம்பவித்ததைப் பார்க்கும்படி ஜனங்கள் புறப்பட்டு;"
            },
            {
               "verse": "15",
               "text": "இயேசுவினிடத்தில் வந்து, லேகியோனாகிய பிசாசுகள் பிடித்தவன் வஸ்திரந்தரித்து, உட்கார்ந்து, புத்தி தெளிந்திருக்கிறதைக் கண்டு, பயந்தார்கள்."
            },
            {
               "verse": "16",
               "text": "பிசாசுகள் பிடித்திருந்தவனுக்கும் பன்றிகளுக்குச் சம்பவித்ததைக் கண்டவர்களும் அவர்களுக்கு விவரமாய்ச் சொன்னார்கள்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது தங்கள் எல்லைகளை விட்டுப்போகும்படி அவரை வேண்டிக்கொள்ளத் தொடங்கினார்கள்."
            },
            {
               "verse": "18",
               "text": "அப்படியே அவர் படவில் ஏறுகிறபொழுது, பிசாசு பிடித்திருந்தவன், அவரோடேகூட இருக்கும்படி தனக்கு உத்தரவுகொடுக்க அவரை வேண்டிக்கொண்டான்."
            },
            {
               "verse": "19",
               "text": "இயேசு அவனுக்கு உத்தரவுகொடாமல்: நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவியென்று சொன்னார்."
            },
            {
               "verse": "20",
               "text": "அந்தப்படி அவன் போய், இயேசு தனக்குச் செய்தவைகளையெல்லξம் தெக்கப்போலி என்னும் நாட்டில் பிரசித்தம்பண்ணத்தொடங்கினான்; எல்லாரும் ஆச்சரியப்பட்டார்கள்."
            },
            {
               "verse": "21",
               "text": "இயேசு படவில் ஏறி மறுபடியும் இக்கரைக்கு வந்து, கடலோரத்திலிருந்தபோது, திரளான ஜனங்கள் அவரிடத்தில் கூடிவந்தார்கள்."
            },
            {
               "verse": "22",
               "text": "அப்பொழுது ஜெபஆலயத்தலைவரில் ஒருவனாகிய யவீரு என்பவன் வந்து, அவரைக் கண்டவுடனே அவர் பாதத்தில் விழுந்து:"
            },
            {
               "verse": "23",
               "text": "என் குமாரத்தி மரண அவஸ்தைப்படுகிறாள், அவள் ஆரோக்கியமடையும்படிக்கு நீர் வந்து அவள்மேல் உமது கைகளை வையும், அப்பொழுது பிழைப்பாள் என்று அவரை மிகவும் வேண்டிக்கொண்டான்."
            },
            {
               "verse": "24",
               "text": "அவர் அவனோடேகூடப் போனார். திரளான ஜனங்கள் அவருக்குப் பின்சென்று அவரை நெருக்கினார்கள்."
            },
            {
               "verse": "25",
               "text": "அப்பொழுது பன்னிரண்டு வருஷமாய்ப் பெரும்பாடுள்ள ஸ்திரீ,"
            },
            {
               "verse": "26",
               "text": "அநேக வைத்தியர்களால் மிகவும் வருத்தப்பட்டு, தனக்கு உண்டானவைகளையெல்லாம் செலவழித்தும், சற்றாகிலும் குணமடையாமல் அதிக வருத்தப்படுகிறபொழுது,"
            },
            {
               "verse": "27",
               "text": "இயேசுவைக்குறித்துக் கேள்விப்பட்டு: நான் அவருடைய வஸ்திரங்களையாகிலும் தொட்டால் சொஸ்தமாவேன் என்று சொல்லி;"
            },
            {
               "verse": "28",
               "text": "ஜனக்கூட்டத்துக்குள்ளே அவருக்குப் பின்னாக வந்து, அவருடைய வஸ்திரத்தைத் தொட்டாள்."
            },
            {
               "verse": "29",
               "text": "உடனே அவளுடைய உதிரத்தின் ஊறல் நின்றுபோயிற்று; அந்த வேதனை நீங்கி ஆரோக்கியமடைந்ததை அவள் தன் சரீரத்திலே உணர்ந்தாள்."
            },
            {
               "verse": "30",
               "text": "உடனே இயேசு தம்மிலிருந்து வல்லமை புறப்பட்டதைத் தமக்குள் அறிந்து, ஜனக்கூட்டத்துக்குள்ளே திரும்பி: என் வஸ்திரங்களைத் தொட்டது யார் என்று கேட்டார்."
            },
            {
               "verse": "31",
               "text": "அவருடைய சீஷர்கள் அவரை நோக்கி: திரளான ஜனங்கள் உம்மை நெருக்கிக்கொண்டிருக்கிறதை நீர் கண்டும், என்னைத் தொட்டது யார் என்று கேட்கிறீரே என்றார்கள்."
            },
            {
               "verse": "32",
               "text": "இதைச் செய்தவளைக் காணும்படிக்கு அவர் சுற்றிலும் பார்த்தார்."
            },
            {
               "verse": "33",
               "text": "தன்னிடத்திலே சம்பவித்ததை அறிந்த அந்த ஸ்திரீயானவள் பயந்து, நடுங்கி, அவர் முன்பாக வந்து விழுந்து, உண்மையையெல்லாம் அவருக்குச் சொன்னாள்."
            },
            {
               "verse": "34",
               "text": "அவர் அவளைப் பார்த்து: மகளே உன் விசுவாசம் உன்னை இரட்சித்தது, நீ சமாதானத்தோடேபோய், உன் வேதனை நீங்கி, சுகமாயிரு என்றார்."
            },
            {
               "verse": "35",
               "text": "அவர் இப்படிப்பேசிக்கொண்டிருக்கையில், ஜெபஆலயத்தலைவனுடைய வீட்டிலிருந்து சிலர் வந்து: உம்முடைய குமாரத்தி மரித்துப்போனாள், இனி ஏன் போதகரை வருத்தப்படுத்துகிறீர் என்றார்கள்."
            },
            {
               "verse": "36",
               "text": "அவர்கள் சொன்ன வார்த்தையை இயேசு கேட்டவுடனே, ஜெபஆலயத்தலைவனை நோக்கி: பயப்படாதே, விசுவாசமுள்ளவனாயிரு என்று சொல்லி;"
            },
            {
               "verse": "37",
               "text": "பேதுருவையும், யாக்கோபையும், யாக்கோபின் சகோதரன் யோவானையும் தவிர, வேறொருவரையும் தம்மோடே வருகிறதற்கு இடங்கொடாமல்;"
            },
            {
               "verse": "38",
               "text": "ஜெபஆலயத்தலைவனுடைய வீட்டிலே வந்து, சந்தடியையும் மிகவும் அழுது புலம்புகிறவர்களையும் கண்டு,"
            },
            {
               "verse": "39",
               "text": "உள்ளே பிரவேசித்து: நீங்கள் சந்தடிபண்ணி அழுகிறதென்ன? பிள்ளை மரிக்கவில்லை, நித்திரையாயிருக்கிறாள் என்றார்."
            },
            {
               "verse": "40",
               "text": "அதற்காக அவரைப் பார்த்து நகைத்தார்கள். எல்லாரையும் அவர் வெளியே போகப்பண்ணி, பிள்ளையின் தகப்பனையும், தாயையும், தம்மோடே வந்தவர்களையும் அழைத்துக்கொண்டு, பிள்ளையிருந்த இடத்தில் பிரவேசித்து,"
            },
            {
               "verse": "41",
               "text": "பிள்ளையின் கையைப்பிடித்து: தலீத்தாகூமி என்றார்; அதற்கு, சிறுபெண்ணே எழுந்திரு என்று உனக்குச் சொல்லுகிறேன் என்று அர்த்தமாம்."
            },
            {
               "verse": "42",
               "text": "உடனே சிறுபெண் எழுந்து நடந்தாள்; அவள் பன்னிரண்டு வயதுள்ளவளாயிருந்தாள். அவர்கள் மிகுந்த ஆச்சரியப்பட்டுப் பிரமித்தார்கள்."
            },
            {
               "verse": "43",
               "text": "அதை ஒருவருக்கும் அறிவியாதபடி அவர்களுக்கு உறுதியாகக் கட்டளையிட்டு, அவளுக்கு ஆகாரங்கொடுக்கும்படி சொன்னார்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "அவர் அவ்விடம் விட்டுப் புறப்பட்டு, தாம் வளர்ந்த ஊருக்கு வந்தார்; அவருடைய சீஷரும் அவரோடேகூட வந்தார்கள்."
            },
            {
               "verse": "2",
               "text": "ஓய்வுநாளானபோது, ஜெபஆலயத்தில் உபதேசம்பண்ணத்தொடங்கினார். அநேகர் கேட்டு, ஆச்சரியப்பட்டு, இவைகள் இவனுக்கு எங்கே இருந்து வந்தது? இவன் கைகளினால் இப்படிபட்ட பலத்த செய்கைகள் நடக்கும்படி இவனுக்குக் கொடுக்கப்பட்ட ஞானம் எப்படிப்பட்டது?"
            },
            {
               "verse": "3",
               "text": "இவன் தச்சன் அல்லவா? மரியாளுடைய குமாரன் அல்லவா? யாக்கோபு யோசே யூதா சீமோன் என்பவர்களுக்குச் சகோதரன் அல்லவா? இவன் சகோதரிகளும், இங்கே நம்மிடத்தில் இருக்கிறார்கள் அல்லவா? என்று சொல்லி, அவரைக் குறித்து இடறலடைந்தார்கள்."
            },
            {
               "verse": "4",
               "text": "இயேசு அவர்களை நோக்கி: தீர்க்கதரிசி ஒருவன் தன் ஊரிலும் தன் இனத்திலும் தன் வீட்டிலுமேயன்றி வேறெங்கும் கனவீனமடையான் என்றார்."
            },
            {
               "verse": "5",
               "text": "அங்கே அவர் சில நோயாளிகளின்மேல் கைகளை வைத்து, அவர்களைக் குணமாக்கினதேயன்றி, வேறொரு அற்புதமும் செய்யக்கூடாமல்,"
            },
            {
               "verse": "6",
               "text": "அவர்களுடைய அவிசுவாசத்தைக் குறித்து ஆச்சரியப்பட்டு; கிராமங்களிலே சுற்றித்திரிந்து, உபதேசம்பண்ணினார்."
            },
            {
               "verse": "7",
               "text": "அவர் பன்னிருவரையும் அழைத்து, அசுத்த ஆவிகளைத் துரத்த அதிகாரங்கொடுத்து,"
            },
            {
               "verse": "8",
               "text": "வழிக்குப் பையையாகிலும், அப்பத்தையாகிலும், கச்சையில் காசையாகிலும் எடுத்துக்கொண்டுபோகாமல், ஒரு தடியை மாத்திரம் எடுத்துக்கொண்டு போகவும்;"
            },
            {
               "verse": "9",
               "text": "பாதரட்சைகளைப் போட்டுக்கொண்டுபோகவும், இரண்டு அங்கிகளைத் தரியாதிருக்கவும் கட்டளையிட்டார்."
            },
            {
               "verse": "10",
               "text": "பின்பு அவர்களை நோக்கி: நீங்கள் எங்கேயாகிலும் ஒரு வீட்டில் பிரவேசித்தால், அவ்விடத்தை விட்டுப் புறப்படுகிறவரைக்கும் அங்கேதானே தங்கியிருங்கள்."
            },
            {
               "verse": "11",
               "text": "எவர்களாகிலும் உங்களை ஏற்றுக்கொள்ளாமலும், உங்கள் வசனங்களைக் கேளாமலும் இருந்தால், நீங்கள் அவ்விடம் விட்டுப் புறப்படும்போது, அவர்களுக்குச் சாட்சியாக உங்கள் கால்களின் கீழே படிந்த தூசியை உதறிப்போடுங்கள். நியாயத்தீர்ப்புநாளிலே அந்தப் பட்டணத்திற்கு நேரிடுவதைப்பார்க்கிலும் சோதோம் கொமோரா பட்டணத்திற்கு நேரிடுவது இலகுவாயிருக்கும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி, அவர்களை இரண்டு இரண்டு பேராக அனுப்பினார்."
            },
            {
               "verse": "12",
               "text": "அவர்கள் புறப்பட்டுப்போய்: மனந்திரும்புங்கள் என்று பிரசங்கித்து;"
            },
            {
               "verse": "13",
               "text": "அநேகம் பிசாசுகளைத் துரத்தி, அநேகம் நோயாளிகளை எண்ணெய் பூசிச் சொஸ்தமாக்கினார்கள்."
            },
            {
               "verse": "14",
               "text": "அவருடைய பேர் பிரசித்தமானபடியினால், ஏரோது ராஜா அவரைக்குறித்துக் கேள்விப்பட்டு: யோவான்ஸ்நானன் மரித்தோரிலிருந்து எழுந்தான், ஆகையால் அவனிடத்தில் இந்தப் பலத்த செய்கைகள் விளங்குகிறது என்றான்."
            },
            {
               "verse": "15",
               "text": "சிலர்: அவர் எலியா என்றார்கள். வேறு சிலர்: அவர், ஒரு தீர்க்கதரிசி, அல்லது தீர்க்கதரிசிகளில் ஒருவனைப்போலிருக்கிறாரென்று சொன்னார்கள்."
            },
            {
               "verse": "16",
               "text": "ஏரோது அதைக்கேட்டபொழுது: அவன் நான் சிரச்சேதம் பண்ணின யோவான்தான்; அவன் மரித்தோரிலிருந்து எழுந்தான் என்றான்."
            },
            {
               "verse": "17",
               "text": "ஏரோது தன் சகோதரனாகிய பிலிப்புவின் மனைவி ஏரோதியாளைத் தனக்கு மனைவியாக்கிக்கொண்டபோது,"
            },
            {
               "verse": "18",
               "text": "யோவான் ஏரோதை நோக்கி: நீர் உம்முடைய சகோதரன் மனைவியை வைத்துக்கொள்வது நியாயமல்லவென்று சொன்னதினிமித்தம், ஏரோது சேவகரை அனுப்பி, யோவானைப்பிடித்துக் கட்டிக் காவலில் வைத்திருந்தான்."
            },
            {
               "verse": "19",
               "text": "ஏரோதியாளும் அவனுக்குச் சதி நினைத்து, அவனைக் கொன்றுபோட மனதாயிருந்தாள்; ஆகிலும் அவளால் கூடாமற்போயிற்று."
            },
            {
               "verse": "20",
               "text": "அதேனென்றால் யோவான் நீதியும் பரிசுத்தமுமுள்ளவனென்று ஏரோது அறிந்து, அவனுக்குப் பயந்து, அவனைப் பாதுகாத்து, அவன் யோசனையின்படி அநேக காரியங்களைச் செய்து, விருப்பத்தோடே அவன் சொல்லைக் கேட்டு வந்தான்."
            },
            {
               "verse": "21",
               "text": "பின்பு சமயம் வாய்த்தது; எப்படியென்றால், ஏரோது தன் ஜென்மநாளிலே தன்னுடைய பிரபுக்களுக்கும், சேனாதிபதிகளுக்கும், கலிலேயா நாட்டின் பிரதான மனுஷருக்கும் ஒரு விருந்து பண்ணினபோது,"
            },
            {
               "verse": "22",
               "text": "ஏரோதியாளின் குமாரத்தி சபை நடுவே வந்து நடனம்பண்ணி, ஏரோதுவையும் அவனோடேகூடப் பந்தியிருந்தவர்களையும் சந்தோஷப்படுத்தினாள். அப்பொழுது, ராஜா சிறுபெண்ணை நோக்கி: உனக்கு வேண்டியதை என்னிடத்தில் கேள், அதை உனக்குத் தருவேன் என்று சொன்னதுமல்லாமல்;"
            },
            {
               "verse": "23",
               "text": "நீ என்னிடத்தில் எதைக் கேட்டாலும், அது என் ராஜ்யத்தில் பாதியானாலும் அதை உனக்குத் தருவேன் என்று அவளுக்கு ஆணையும் இட்டான்."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது, அவள் வெளியே போய், நான் என்ன கேட்கவேண்டும் என்று தாயினிடத்தில் கேட்டாள். அதற்கு அவள்: யோவான்ஸ்நானனுடைய தலையைக் கேள் என்றாள்."
            },
            {
               "verse": "25",
               "text": "உடனே அவள் ராஜாவினிடத்தில் சீக்கிரமாய் வந்து: நீர் இப்பொழுதே ஒரு தாலத்தில் யோவான்ஸ்நானனுடைய தலையை எனக்குத் தரவேண்டும் என்று கேட்டாள்."
            },
            {
               "verse": "26",
               "text": "அப்பொழுது ராஜா மிகுந்த துக்கமடைந்தான், ஆகிலும், ஆணையினிமித்தமும், கூடப்பந்தியிருந்தவர்களினிமித்தமும், அவளுக்கு அதை மறுக்க மனதில்லாமல்;"
            },
            {
               "verse": "27",
               "text": "உடனே அவனுடைய தலையைக் கொண்டுவரும்படி சேவகனுக்குக் கட்டளையிட்டு அனுப்பினான்."
            },
            {
               "verse": "28",
               "text": "அந்தப்படி அவன் போய், காவற்கூடத்திலே அவனைச் சிரச்சேதம்பண்ணி, அவன் தலையை ஒரு தாலத்திலே கொண்டுவந்து, அதை அந்தச் சிறுபெண்ணுக்குக் கொடுத்தான்; அந்தச் சிறுபெண் அதைத் தன் தாயினிடத்தில் கொடுத்தாள்."
            },
            {
               "verse": "29",
               "text": "அவனுடைய சீஷர்கள் அதைக் கேள்விப்பட்டு வந்து, அவன் உடலை எடுத்து, ஒரு கல்லறையில் வைத்தார்கள்."
            },
            {
               "verse": "30",
               "text": "அப்பொழுது அப்போஸ்தலர் இயேசுவினிடத்தில் கூடிவந்து, தாங்கள் செய்தவைகள் உபதேசித்தவைகள் யாவையும் அவருக்கு அறிவித்தார்கள்."
            },
            {
               "verse": "31",
               "text": "அவர் அவர்களை நோக்கி: வனாந்தரமான ஓரிடத்தில் தனித்துச் சற்றே இளைப்பாறும்படி போவோம் வாருங்கள் என்றார்; ஏனெனில், வருகிறவர்களும் போகிறவர்களும் அநேகராயிருந்தபடியினால் போஜனம்பண்ணுகிறதற்கும் அவர்களுக்குச் சமயமில்லாதிருந்தது."
            },
            {
               "verse": "32",
               "text": "அப்படியே அவர்கள் தனிமையாய் ஒரு படவில் ஏறி வனாந்தரமான ஓர் இடத்திற்குப் போனார்கள்."
            },
            {
               "verse": "33",
               "text": "அவர்கள் புறப்பட்டுப் போகிறதை ஜனங்கள் கண்டார்கள். அவரை அறிந்த அநேகர் சகல பட்டணங்களிலுமிருந்து கால்நடையாய் அவ்விடத்திற்கு ஓடி, அவர்களுக்கு முன்னே அங்கே சேர்ந்து, அவரிடத்தில் கூடிவந்தார்கள்."
            },
            {
               "verse": "34",
               "text": "இயேசு கரையில் வந்து, அநேக ஜனங்களைக் கண்டு, அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலிருந்தபடியால், அவர்கள்மேல் மனதுருகி, அநேக காரியங்களை அவர்களுக்கு உபதேசிக்கத் தொடங்கினார்."
            },
            {
               "verse": "35",
               "text": "வெகுநேரம் சென்றபின்பு, அவருடைய சீஷர்கள் அவரிடத்தில் வந்து: இது வனாந்தரமான இடம், வெகு நேரமுமாயிற்று;"
            },
            {
               "verse": "36",
               "text": "புசிக்கிறதற்கும் இவர்களிடத்தில் ஒன்றுமில்லை; ஆகையால் இவர்கள் சுற்றியிருக்கிற கிராமங்களுக்கும் ஊர்களுக்கும் போய், தங்களுக்காக அப்பங்களை வாங்கிக்கொள்ளும்படி இவர்களை அனுப்பிவிடவேண்டும் என்றார்கள்."
            },
            {
               "verse": "37",
               "text": "அவர் அவர்களை நோக்கி: நீங்களே அவர்களுக்குப் போஜனங்கொடுங்கள் என்றார். அதற்கு அவர்கள்: நாங்கள் போய், இருநூறு பணத்துக்கு அப்பங்களை வாங்கி இவர்களுக்குப் புசிக்கும்படி கொடுக்கக்கூடுமோ என்றார்கள்."
            },
            {
               "verse": "38",
               "text": "அதற்கு அவர்: உங்களிடத்தில் எத்தனை அப்பங்களுண்டு, போய்ப்பாருங்கள் என்றார். அவர்கள் பார்த்துவந்து: ஐந்து அப்பங்களும் இரண்டு மீன்களும் உண்டு என்றார்கள்."
            },
            {
               "verse": "39",
               "text": "அப்பொழுது, எல்லாரையும் பசும்புல்லின்மேல் பந்திபந்தியாக உட்காரவைக்கும்படி அவர்களுக்குக் கட்டளையிட்டார்."
            },
            {
               "verse": "40",
               "text": "அப்படியே வரிசை வரிசையாய், நூறுநூறு பேராகவும் ஐம்பதைம்பதுபேராயும் உட்கார்ந்தார்கள்."
            },
            {
               "verse": "41",
               "text": "அவர் அந்த ஐந்து அப்பங்களையும், அந்த இரண்டு மீன்களையும் எடுத்து, வானத்தை அண்ணாந்து பார்த்து, ஆசீர்வதித்து, அப்பங்களைப் பிட்டு அவர்களுக்குப் பரிமாறும்படி தம்முடைய சீஷர்களிடத்தில் கொடுத்தார். அப்படியே இரண்டு மீன்களையும் எல்லாருக்கும் பங்கிட்டார்."
            },
            {
               "verse": "42",
               "text": "எல்லாரும் சாப்பிட்டுத் திருப்தியடைந்தார்கள்;"
            },
            {
               "verse": "43",
               "text": "மேலும் அப்பங்களிலும் மீன்களிலும் மீதியான துணிக்கைகளைப் பன்னிரண்டு கூடை நிறைய எடுத்தார்கள்."
            },
            {
               "verse": "44",
               "text": "அப்பம் சாப்பிட்ட புருஷர் ஏறக்குறைய ஐயாயிரம்பேராயிருந்தார்கள்."
            },
            {
               "verse": "45",
               "text": "அவர் ஜனங்களை அனுப்பிவிடுகையில், தம்முடைய சீஷர்கள் படவில் ஏறி, அக்கரையில் பெத்சாயிதாவுக்கு எதிராக, தமக்கு முன்னே போகும்படி அவர்களைத் துரிதப்படுத்தினார்."
            },
            {
               "verse": "46",
               "text": "அவர் ஜனங்களை அனுப்பிவிட்டபின்பு, ஜெபம்பண்ணும்படி ஒரு மலையின்மேல் ஏறினார்."
            },
            {
               "verse": "47",
               "text": "சாயங்காலமானபோது படவு நடுக்கடலிலிருந்தது; அவரோ கரையிலே தனிமையாயிருந்தார்."
            },
            {
               "verse": "48",
               "text": "அப்பொழுது காற்று அவர்களுக்கு எதிராயிருந்தபடியினால், அவர்கள் தண்டு வலிக்கிறதில் வருத்தப்படுகிறதை அவர் கண்டு, இராத்திரியில் நாலாம் ஜாமத்தில் கடலின்மேல் நடந்து, அவர்களிடத்தில் வந்து, அவர்களைக் கடந்து போகிறவர்போல் காணப்பட்டார்."
            },
            {
               "verse": "49",
               "text": "அவர் கடலின்மேல் நடக்கிறதை சீஷர்கள் கண்டு, ஆவேசம் என்று எண்ணி, சத்தமிட்டு அலறினார்கள்."
            },
            {
               "verse": "50",
               "text": "அவர்களெல்லாரும் அவரைக் கண்டு கலக்கமடைந்தார்கள். உடனே அவர் அவர்களோடே பேசி: திடன்கொள்ளுங்கள், நான்தான், பயப்படாதிருங்கள் என்று சொல்லி,"
            },
            {
               "verse": "51",
               "text": "அவர்கள் இருந்த படவில் ஏறினார். அப்பொழுது காற்று அமர்ந்தது; அதினால் அவர்கள் தங்களுக்குள்ளே மிகவும் பிரமித்து ஆச்சரியப்பட்டார்கள்."
            },
            {
               "verse": "52",
               "text": "அவர்களுடைய இருதயம் கடினமாயிருந்தபடியினால் அப்பங்களைக்குறித்து அவர்கள் உணராமற்போனார்கள்."
            },
            {
               "verse": "53",
               "text": "அவர்கள் கடலைக்கடந்து கெனேசரேத்தென்னும் நாட்டிற்கு வந்து, கரை பிடித்தார்கள்."
            },
            {
               "verse": "54",
               "text": "அவர்கள் படவிலிருந்து இறங்கினவுடனே, ஜனங்கள் அவரை அறிந்து,"
            },
            {
               "verse": "55",
               "text": "அந்தச் சுற்றுப்புறமெங்கும் ஓடித்திரிந்து, பிணியாளிகளைப் படுக்கைகளில் கிடத்தி, அவர் வந்திருக்கிறார் என்று கேள்விப்பட்ட இடங்களிலெல்லாம் சுமந்து கொண்டுவந்தார்கள்."
            },
            {
               "verse": "56",
               "text": "அல்லாமலும் அவர் பிரவேசித்த கிராமங்கள் பட்டணங்கள் நாடுகள் எவைகளோ, அவைகளின் சந்தைவெளிகளிலே வியாதிக்காரரை வைத்து, அவருடைய வஸ்திரத்தின் ஓரத்தையாகிலும் அவர்கள் தொடும்படி உத்தரவாகவேண்டும் என்று அவரை வேண்டிக்கொண்டார்கள்; அவரைத் தொட்ட யாவரும் சொஸ்தமானார்கள்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "எருசலேமிலிருந்து வந்த பரிசேயரும், வேதபாரகரில் சிலரும் அவரிடத்தில் கூடிவந்தார்கள்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது அவருடைய சீஷரில் சிலர் கழுவாத அசுத்த கைகளிளாலே போஜனம்பண்ணுகிறதை அவர்கள் கண்டு குற்றம்பிடித்தார்கள்."
            },
            {
               "verse": "3",
               "text": "ஏனெனில் பரிசேயர் முதலிய யூதர் அனைவரும் முன்னோர்களின் பாரம்பரியத்தைத் கைக்கொண்டு, அடிக்கடி கைகழுவினாலொழியச் சாப்பிடமாட்டார்கள்."
            },
            {
               "verse": "4",
               "text": "கடையிலிருந்து வரும்போதும் ஸ்நானம்பண்ணாமல் சாப்பிடமாட்டார்கள். அப்படியே செம்புகளையும் கிண்ணங்களையும் செப்புக்குடங்களையும் மணைகளையும் கழுவுகிறதுமல்லாமல், வேறு அநேக ஆசாரங்களையும் கைக்கொண்டுவருவார்கள்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது, அந்தப் பரிசேயரும் வேதபாரகரும் அவரை நோக்கி: உம்முடைய சீஷர்கள் ஏன் முன்னோருடைய பாரம்பரியத்தை மீறி கை கழுவாமல் சாப்பிடுகிறார்கள் என்று கேட்டார்கள்."
            },
            {
               "verse": "6",
               "text": "அவர்களுக்கு அவர் பிரதியுத்தரமாக: இந்த ஜனங்கள் தங்கள் உதடுகளால் என்னைக் கனம்பண்ணுகிறார்கள்; அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது என்றும்,"
            },
            {
               "verse": "7",
               "text": "மனுஷருடைய கற்பனைகளை உபதேசங்களாகப் போதித்து, வீணாய் எனக்கு ஆராதனை செய்கிறார்கள் என்றும், எழுதியிருக்கிறபிரகாரம், மாயக்காரராகிய உங்களைக் குறித்து, ஏசாயா நன்றாய்த் தீர்க்கதரிசனம் சொல்லியிருக்கிறான்."
            },
            {
               "verse": "8",
               "text": "நீங்கள் தேவனுடைய கட்டளையைத் தள்ளிவிட்டு, மனுஷருடைய பாரம்பரியத்தைக் கைக்கொண்டுவருகிறவர்களாய், கிண்ணங்களையும் செம்புகளையும் கழுவுகிறீர்கள்; மற்றும் இப்படிப்பட்ட அநேக சடங்குகளையும் அனுசரித்து வருகிறீர்கள் என்றார்."
            },
            {
               "verse": "9",
               "text": "பின்னும் அவர் அவர்களை நோக்கி: நீங்கள் உங்கள் பாரம்பரியத்தைக் கைக்கொள்ளும்படிக்குத் தேவனுடைய கட்டளைகளை வியர்த்தமாக்கினது நன்றாயிருக்கிறது."
            },
            {
               "verse": "10",
               "text": "எப்படியெனில், உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக என்றும், தன் தகப்பனையாவது தாயையாவது நிந்திக்கிறவன் கொல்லப்படவேண்டும் என்றும், மோசே சொல்லியிருக்கிறாரே."
            },
            {
               "verse": "11",
               "text": "நீங்களோ, ஒருவன் தன் தகப்பனையாவது தாயையாவது நோக்கி: உனக்கு நான் செய்யும் உதவி எது உண்டோ, அதைக் கொர்பான் என்னும் காணிக்கையாகக் கொடுக்கிறேன் என்று சொல்லிவிட்டால் அவனுடைய கடமை தீர்ந்தது என்று சொல்லி,"
            },
            {
               "verse": "12",
               "text": "அவனை இனி தன் தகப்பனுக்காவது தன் தாய்க்காவது யாதொரு உதவியும் செய்ய ஒட்டாமல்;"
            },
            {
               "verse": "13",
               "text": "நீங்கள் போதித்த உங்கள் பாரம்பரியத்தினால் தேவ வசனத்தை அவமாக்குகிறீர்கள். இதுபோலவே நீங்கள் மற்றும் அநேக காரியங்களையும் செய்கிறீர்கள் என்று சொன்னார்."
            },
            {
               "verse": "14",
               "text": "பின்பு அவர் ஜனங்களெல்லாரையும் வரவழைத்து அவர்களை நோக்கி: நீங்கள் எல்லாரும் எனக்குச் செவிகொடுத்து உணருங்கள்."
            },
            {
               "verse": "15",
               "text": "மனுஷனுக்குப் புறம்பே இருந்து அவனுக்குள்ளே போகிறதொன்றும் அவனைத் தீட்டுப்படுத்தமாட்டாது; அவன் உள்ளத்திலிருந்து புறப்படுகிறவைகளே மனுஷனைத் தீட்டுப்படுத்தும்."
            },
            {
               "verse": "16",
               "text": "கேட்கிறதற்கு ஒருவன் காதுள்ளவனாயிருந்தால் கேட்கக்கடவன் என்றார்."
            },
            {
               "verse": "17",
               "text": "அவர் ஜனங்களை விட்டு வீட்டுக்குள் பிரவேசித்தபோது, அவருடைய சீஷர்கள் அவர் சொன்ன உவமையைக்குறித்து அவரிடத்தில் விசாரித்தார்கள்."
            },
            {
               "verse": "18",
               "text": "அதற்கு அவர்: நீங்களும் இவ்வளவு உணர்வில்லாதவர்களா? புறம்பேயிருந்து மனுஷனுக்குள்ளே போகிறதொன்றும் அவனைத் தீட்டுப்படுத்தமாட்டாதென்று நீங்கள் அறிந்துகொள்ளவில்லையா?"
            },
            {
               "verse": "19",
               "text": "அது அவன் இருதயத்தில் போகாமல் வயிற்றிலே போகிறது; அதிலிருந்து எல்லாப் போஜனங்களின் அசுத்தங்களையும் கழிக்கிற ஆசனவழியாய் நீங்கிப்போகும்."
            },
            {
               "verse": "20",
               "text": "மனுஷனுக்குள்ளே இருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும்."
            },
            {
               "verse": "21",
               "text": "எப்படியெனில், மனுஷருடைய இருதயத்திற்குள்ளிருந்து பொல்லாத சிந்தனைகளும், விபசாரங்களும், வேசித்தனங்களும், கொலைபாதகங்களும்,"
            },
            {
               "verse": "22",
               "text": "களவுகளும், பொருளாசைகளும், துஷ்டத்தனங்களும், கபடும், காமவிகாரமும், வன்கண்ணும், தூஷணமும், பெருமையும், மதிகேடும் புறப்பட்டுவரும்."
            },
            {
               "verse": "23",
               "text": "பொல்லாங்கானவைகளாகிய இவைகளெல்லாம் உள்ளத்திலிருந்து புறப்பட்டு மனுஷனைத் தீட்டுப்படுத்தும் என்றார்."
            },
            {
               "verse": "24",
               "text": "பின்பு, அவர் எழுந்து அவ்விடம் விட்டுப் புறப்பட்டு, தீரு சீதோன் பட்டணங்களின் எல்லைகளில் போய், ஒரு வீட்டுக்குள் பிரவேசித்து, ஒருவரும் அதை அறியாதிருக்க விரும்பியும், அவர் மறைவாயிருக்கக் கூடாமற்போயிற்று."
            },
            {
               "verse": "25",
               "text": "அசுத்த ஆவிபிடித்திருந்த ஒரு சிறுபெண்ணின் தாயாகிய ஒரு ஸ்திரீ அவரைக்குறித்துக் கேள்விப்பட்டு, வந்து அவர் பாதத்தில் விழுந்தாள்."
            },
            {
               "verse": "26",
               "text": "அந்த ஸ்திரீ சீரோபேனிக்கியா தேசத்தாளாகிய கிரேக்க ஸ்திரீயாயிருந்தாள்; அவள் தன் மகளைப் பிடித்திருக்கிற பிசாசைத் துரத்திவிடவேண்டுமென்று அவரை வேண்டிக்கொண்டாள்."
            },
            {
               "verse": "27",
               "text": "இயேசு அவளை நோக்கி: முந்திப் பிள்ளைகள் திருப்தியடையட்டும்; பிள்ளைகளின் அப்பத்தை எடுத்து, நாய்க்குட்டிகளுக்குப் போடுகிறது நல்லதல்ல என்றார்."
            },
            {
               "verse": "28",
               "text": "அதற்கு அவள்: மெய்தான் ஆண்டவரே, ஆகிலும் மேஜையின் கீழிருக்கும் நாய்க்குட்டிகள் பிள்ளைகள் சிந்துகிற துணிக்கைகளைத் தின்னுமே என்றாள்."
            },
            {
               "verse": "29",
               "text": "அப்பொழுது, அவர்: நீ சொன்ன அந்த வார்த்தையினிமித்தம் போகலாம். பிசாசு உன் மகளை விட்டு நீங்கிப்போயிற்று என்றார்."
            },
            {
               "verse": "30",
               "text": "அவள் தன் வீட்டுக்கு வந்தபொழுது, பிசாசு போய் விட்டதையும், தன் மகள் கட்டிலில் படுத்திருக்கிறதையும் கண்டாள்."
            },
            {
               "verse": "31",
               "text": "மறுபடியும், அவர் தீரு சீதோன் பட்டணங்களின் எல்லைகளை விட்டுப் புறப்பட்டு, தெக்கப்போலியின் எல்லைகளின் வழியாய்க் கலிலேயாக் கடலருகே வந்தார்."
            },
            {
               "verse": "32",
               "text": "அங்கே கொன்னைவாயுடைய ஒரு செவிடனை அவரிடத்தில் கொண்டுவந்து, அவர் தமது கையை அவன்மேல் வைக்கும்படி வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "33",
               "text": "அப்பொழுது, அவர் அவனை ஜனக்கூட்டத்தை விட்டுத் தனியே அழைத்துக்கொண்டுபோய், தம்முடைய விரல்களை அவன் காதுகளில் வைத்து, உமிழ்ந்து, அவனுடைய நாவைத்தொட்டு;"
            },
            {
               "verse": "34",
               "text": "வானத்தை அண்ணாந்து பார்த்து, பெருமூச்சுவிட்டு: எப்பத்தா என்றார். அதற்குத் திறக்கப்படுவாயாக என்று அர்த்தமாம்."
            },
            {
               "verse": "35",
               "text": "உடனே அவனுடைய செவிகள் திறக்கப்பட்டு, அவனுடைய நாவின் கட்டும் அவிழ்ந்து, அவன் செவ்வையாய்ப் பேசினான்."
            },
            {
               "verse": "36",
               "text": "அதை ஒருவருக்கும் சொல்லவேண்டாமென்று அவர்களுக்குக் கட்டளையிட்டார்; ஆகிலும் எவ்வளவு அதிகமாய் அவர்களுக்குக் கட்டளையிட்டாரோ, அவ்வளவு அதிகமாய் அவர்கள் அதைப் பிரசித்தம்பண்ணி,"
            },
            {
               "verse": "37",
               "text": "எல்லாவற்றையும் நன்றாய்ச் செய்தார்; செவிடர் கேட்கவும், ஊமையர் பேசவும்பண்ணுகிறார் என்று சொல்லி, மேன்மேலும் ஆச்சரியப்பட்டார்கள்."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "அந்த நாட்களிலே திரளான ஜனங்கள் கூடிவந்திருக்கையில், அவர்கள் சாப்பிடுகிறதற்கு ஒன்றுமில்லாதபோது, இயேசு தம்முடைய சீஷரை அழைத்து:"
            },
            {
               "verse": "2",
               "text": "ஜனங்களுக்காகப் பரிதபிக்கிறேன், இவர்கள் இப்பொழுது என்னிடத்தில் தங்கியிருந்த மூன்று நாளாய்ச் சாப்பிட ஒன்றுமில்லாதிருக்கிறார்கள்;"
            },
            {
               "verse": "3",
               "text": "இவர்களில் சிலர் தூரத்திலிருந்து வந்தவர்களாகையால், நான் இவர்களைப் பட்டினியாய் வீட்டிற்கு அனுப்பிவிட்டால் வழியில் சோர்ந்து போவார்களே என்றார்."
            },
            {
               "verse": "4",
               "text": "அதற்கு அவருடைய சீஷர்கள்: இந்த வனாந்தரத்திலே ஒருவன் எங்கேயிருந்து அப்பங்களைக் கொண்டுவந்து இத்தனை பேர்களைத் திருப்தியாக்கக்கூடும் என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "அதற்கு அவர்: உங்களிடத்தில் எத்தனை அப்பங்கள் உண்டு என்று கேட்டார். அவர்கள்: ஏழு அப்பங்கள் உண்டு என்றார்கள்."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது அவர் ஜனங்களைத் தரையிலே பந்தியிருக்கக் கட்டளையிட்டு, அந்த ஏழு அப்பங்களையும் எடுத்து, ஸ்தோத்திரம் பண்ணி, பிட்டு, அவர்களுக்குப் பரிமாறும்படி சீஷர்களிடத்தில் கொடுத்தார்; அவர்கள் ஜனங்களுக்குப் பரிமாறினார்கள்."
            },
            {
               "verse": "7",
               "text": "சில சிறு மீன்களும் அவர்களிடத்தில் இருந்தது; அவர் அவைகளையும் ஆசீர்வதித்து அவர்களுக்குப் பரிமாறும்படி சொன்னார்."
            },
            {
               "verse": "8",
               "text": "அவர்கள் சாப்பிட்டுத் திருப்தியடைந்தார்கள்; மீதியான துணிக்கைகளை ஏழு கூடை நிறைய எடுத்தார்கள்."
            },
            {
               "verse": "9",
               "text": "சாப்பிட்டவர்கள் ஏறக்குறைய நாலாயிரம் பேராயிருந்தார்கள். பின்பு அவர் அவர்களை அனுப்பிவிட்டார்."
            },
            {
               "verse": "10",
               "text": "உடனே அவர் தம்முடைய சீஷரோடேகூடப் படவில் ஏறி, தல்மனூத்தாவின் எல்லைகளில் வந்தார்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது பரிசேயர் வந்து அவரோடே தர்க்கிக்கத்தொடங்கி, அவரைச் சோதிக்கும்படி, வானத்திலிருந்து ஒரு அடையாளத்தைக் காண்பிக்கவேண்டும் என்று கேட்டார்கள்."
            },
            {
               "verse": "12",
               "text": "அவர் தம்முடைய ஆவியில் பெருமூச்சுவிட்டு: இந்தச் சந்ததியார் அடையாளம் தேடுகிறதென்ன? இந்தச் சந்ததியாருக்கு ஒரு அடையாளமும் கொடுக்கப்படுவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி,"
            },
            {
               "verse": "13",
               "text": "அவர்களை விட்டு மறுபடியும் படவில் ஏறி, அக்கரைக்குப் போனார்."
            },
            {
               "verse": "14",
               "text": "சீஷர்கள் அப்பங்களைக் கொண்டுவர மறந்துபோனார்கள்; படவிலே அவர்களிடத்தில் ஒரு அப்பமாத்திரம் இருந்தது."
            },
            {
               "verse": "15",
               "text": "அவர் அவர்களை நோக்கி: நீங்கள் பரிசேயருடைய புளித்தமாவைக்குறித்தும் ஏரோதின் புளித்தமாவைக்குறித்தும் எச்சரிக்கையாயிருங்கள் என்று கற்பித்தார்."
            },
            {
               "verse": "16",
               "text": "அதற்கு அவர்கள்: நம்மிடத்தில் அப்பங்கள் இல்லாதபடியால் இப்படிச் சொல்லுகிறார் என்று தங்களுக்குள்ளே யோசனைபண்ணிக்கொண்டார்கள்."
            },
            {
               "verse": "17",
               "text": "இயேசு அதை அறிந்து, அவர்களை நோக்கி: உங்களிடத்தில் அப்பங்கள் இல்லாதபடியினால் நீங்கள் யோசனைபண்ணுகிறதென்ன? இன்னும் சிந்தியாமலும் உணராமலும் இருக்கிறீர்களா? இன்னும் உங்கள் இருதயம் கடினமாயிருக்கிறதா?"
            },
            {
               "verse": "18",
               "text": "உங்களுக்கு கண்களிருந்தும் காணாதிருக்கிறீர்களா? காதுகளிருந்தும் கேளாதிருக்கிறீர்களா? நினைவுகூராமலுமிருக்கிறீர்களா?"
            },
            {
               "verse": "19",
               "text": "நான் ஐந்து அப்பங்களை ஐயாயிரம் பேருக்குப் பங்கிட்டபோது, மீதியான துணிக்கைகளை எத்தனை கூடை நிறைய எடுத்தீர்கள் என்று கேட்டார். பன்னிரண்டு என்றார்கள்."
            },
            {
               "verse": "20",
               "text": "நான் ஏழு அப்பங்களை நாலாயிரம் பேருக்குப் பங்கிட்டபோது, மீதியான துணிக்கைகளை எத்தனை கூடை நிறைய எடுத்தீர்கள் என்று கேட்டார். ஏழு என்றார்கள்."
            },
            {
               "verse": "21",
               "text": "அப்படியானால், நீங்கள் உணராதிருக்கிறது எப்படி என்றார்."
            },
            {
               "verse": "22",
               "text": "பின்பு அவர் பெத்சாயிதா ஊருக்கு வந்தார்; அப்பொழுது ஒரு குருடனை அவரிடத்தில் கொண்டுவந்து, அவனைத் தொடும்படி அவரை வேண்டிக்கொண்டார்கள்."
            },
            {
               "verse": "23",
               "text": "அவர் குருடனுடைய கையைப்பிடித்து, அவனைக் கிராமத்துக்கு வெளியே அழைத்துக்கொண்டுபோய், அவன் கண்களில் உமிழ்ந்து, அவன்மேல் கைகளை வைத்து எதையாகிலும் காண்கிறாயா என்று கேட்டார்."
            },
            {
               "verse": "24",
               "text": "அவன் ஏறிட்டுப்பார்த்து: நடக்கிற மனுஷரை மரங்களைப்போல் காண்கிறேன் என்றான்."
            },
            {
               "verse": "25",
               "text": "பின்பு அவர் மறுபடியும் அவன் கண்களின்மேல் கைகளை வைத்து, அவனை ஏறிட்டுப்பார்க்கும்படி செய்தார்; அப்பொழுது அவன் சொஸ்தமடைந்து, யாவரையும் தெளிவாய்க் கண்டான்."
            },
            {
               "verse": "26",
               "text": "பின்பு அவர் அவனை நோக்கி: நீ கிராமத்தில் பிரவேசியாமலும், கிராமத்தில் இதை ஒருவருக்கும் சொல்லாமலும், இரு என்று சொல்லி, அவனை வீட்டிற்கு அனுப்பிவிட்டார்."
            },
            {
               "verse": "27",
               "text": "பின்பு, இயேசுவும் அவருடைய சீஷர்களும் புறப்பட்டு, பிலிப்புச் செசரியா பட்டணத்தைச் சேர்ந்த கிராமங்களுக்குப் போனார்கள். வழியிலே அவர் தம்முடைய சீஷர்களை நோக்கி: ஜனங்கள் என்னை யார் என்று சொல்லுகிறார்கள் என்று கேட்டார்."
            },
            {
               "verse": "28",
               "text": "அதற்கு அவர்கள்: சிலர் உம்மை யோவான்ஸ்நானன் என்றும், சிலர் எலியா என்றும், வேறு சிலர் தீர்க்கதரிசிகளில் ஒருவர் என்றும் சொல்லுகிறார்கள் என்றார்கள்."
            },
            {
               "verse": "29",
               "text": "அப்பொழுது அவர்: நீங்கள் என்னை யாரென்று சொல்லுகிறீர்கள் என்று கேட்டார். பேதுரு பிரதியுத்தரமாக: நீர் கிறிஸ்து என்றான்."
            },
            {
               "verse": "30",
               "text": "அப்பொழுது, தம்மைக்குறித்து ஒருவருக்கும் சொல்லாதபடிக்கு அவர்களுக்கு உறுதியாய்க் கட்டளையிட்டார்."
            },
            {
               "verse": "31",
               "text": "அல்லாமலும், மனுஷகுமாரன் பலபாடுகள் பட்டு, மூப்பராலும் பிரதான ஆசாரியராலும் வேதபாரகராலும் ஆகாதவனென்று தள்ளப்பட்டு, கொல்லப்பட்டு, மூன்று நாளைக்குப்பின்பு உயிர்த்தெழுந்திருக்கவேண்டியதென்று அவர்களுக்குப் போதிக்கத்தொடங்கினார்."
            },
            {
               "verse": "32",
               "text": "இந்த வார்த்தையை அவர் தாரளமாகச் சொன்னார். அப்பொழுது, பேதுரு அவரைத் தனியே அழைத்துக்கொண்டுபோய், அவரைக் கடிந்துகொள்ளத் தொடங்கினான்."
            },
            {
               "verse": "33",
               "text": "அவர் திரும்பித் தம்முடைய சீஷரைப் பார்த்து, பேதுருவை நோக்கி: எனக்குப் பின்னாகப்போ, சாத்தானே, நீ தேவனுக்கேற்றவைகளைச் சிந்தியாமல் மனுஷருக்கு ஏற்றவைகளைச் சிந்திக்கிறாய் என்று சொல்லி அவனைக் கடிந்துகொண்டார்."
            },
            {
               "verse": "34",
               "text": "பின்பு, அவர் ஜனங்களையும் தம்முடைய சீஷர்களையும் தம்மிடத்தில் அழைத்து: ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்."
            },
            {
               "verse": "35",
               "text": "தன் ஜீவனை இரட்சிக்க விரும்புகிறவன் அதை இழந்துபோவான், என்னிமித்தமாகவும் சுவிசேஷத்தினிமித்தமாகவும் தன் ஜீவனை இழந்து போகிறவன் அதை இரட்சித்துக்கொள்ளுவான்."
            },
            {
               "verse": "36",
               "text": "மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக்கொண்டாலும், தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன?"
            },
            {
               "verse": "37",
               "text": "மனுஷன் தன் ஜீவனுக்கு ஈடாக என்னத்தைக் கொடுப்பான்?"
            },
            {
               "verse": "38",
               "text": "ஆதலால் விபசாரமும் பாவமுமுள்ள இந்தச் சந்ததியில் என்னைக்குறித்தும் என் வார்த்தைகளைக்குறித்தும் எவன் வெட்கப்படுவானோ, அவனைக்குறித்து மனுஷகுமாரனும் தமது பிதாவின் மகிமை பொருந்தினவராய்ப் பரிசுத்த தூதர்களோடுங்கூட வரும்போது வெட்கப்படுவார் என்றார்."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும், அவர் அவர்களை நோக்கி: இங்கே நிற்கிறவர்களில் சிலர் தேவனுடைய ராஜ்யம் பலத்தோடே வருவதைக் காணும்முன், மரணத்தை ருசிபார்ப்பதில்லையென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "2",
               "text": "ஆறுநாளைக்குப் பின்பு, இயேசு பேதுருவையும் யாக்கோபையும் யோவானையும் அழைத்து, உயர்ந்த மலையின்மேல் அவர்களைத் தனியே கூட்டிக்கொண்டுபோய், அவர்களுக்கு முன்பாக மறுரூபமானார்;"
            },
            {
               "verse": "3",
               "text": "அவருடைய வஸ்திரம் உறைந்த மழையைப்போல் பூமியில் எந்த வண்ணானாலும் வெளுக்கக்கூடாத வெண்மையாய்ப் பிரகாசித்தது."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது மோசேயும், எலியாவும் இயேசுவுடனே பேசுகிறவர்களாக அவர்களுக்குக் காணப்பட்டார்கள்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது பேதுரு இயேசுவை நோக்கி: ரபீ, நாம் இங்கே இருக்கிறது நல்லது; உமக்கு ஒரு கூடாரமும், மோசேக்கு ஒரு கூடாரமும், எலியாவுக்கு ஒரு கூடாரமுமாக, மூன்று கூடாரங்களைப் போடுவோம் என்றான்."
            },
            {
               "verse": "6",
               "text": "அவர்கள் மிகவும் பயந்திருந்தபடியால் தான் பேசுகிறது இன்னதென்று அறியாமல் இப்படிச் சொன்னான்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது, ஒரு மேகம் அவர்கள்மேல் நிழலிட்டது: இவர் என்னுடைய நேச குமாரன், இவருக்குச் செவிகொடுங்கள் என்று அந்த மேகத்திலிருந்து ஒரு சத்தம் உண்டாயிற்று."
            },
            {
               "verse": "8",
               "text": "உடனே அவர்கள் சுற்றிலும் பார்த்தபோது, இயேசு ஒருவரைத்தவிர வேறொருவரையும் காணவில்லை."
            },
            {
               "verse": "9",
               "text": "அவர்கள் மலையிலிருந்து இறங்குகிறபோது, அவர் அவர்களை நோக்கி: மனுஷகுமாரன் மரித்தோரிலிருந்து எழுந்திருக்கும்வரைக்கும், நீங்கள் கண்டவைகளை ஒருவருக்கும் சொல்லவேண்டாம் என்று கட்டளையிட்டார்."
            },
            {
               "verse": "10",
               "text": "மரித்தோரிலிருந்து எழுந்திருப்பது என்னவென்று அவர்கள் ஒருவரிடத்தில் ஒருவர் விசாரித்து, அந்த வார்த்தையைத் தங்களுக்குள்ளே அடக்கிக்கொண்டு:"
            },
            {
               "verse": "11",
               "text": "எலியா முந்திவரவேண்டும் என்று வேதபாரகர் சொல்லுகிறார்களே, அதெப்படியென்று அவரிடத்தில் கேட்டார்கள்."
            },
            {
               "verse": "12",
               "text": "அவர் பிரதியுத்தரமாக: எலியா முந்தி வந்து எல்லாவற்றையும் சீர்ப்படுத்துவது மெய்தான்; அல்லாமலும் மனுஷகுமாரன் பல பாடுகள் பட்டு, அவமதிக்கப்படுவாரென்று, அவரைக்குறித்து எழுதியிருக்கிறதே அது எப்படி என்றார்."
            },
            {
               "verse": "13",
               "text": "ஆனாலும் எலியா வந்தாயிற்று, அவனைக்குறித்து எழுதியிருக்கிறபிரகாரம் தங்களுக்கு இஷ்டமானபடி அவனுக்குச் செய்தார்களென்று, உங்களுக்குச் சொல்லுகிறேன் என்றார்"
            },
            {
               "verse": "14",
               "text": "பின்பு அவர் சீஷரிடத்தில் வந்தபோது, அவர்களைச் சுற்றித் திரளான ஜனங்கள் நிற்கிறதையும், அவர்களோடே வேதபாரகர் தர்க்கிக்கிறதையும் கண்டார்."
            },
            {
               "verse": "15",
               "text": "ஜனங்களெல்லாரும் அவரைக் கண்டவுடனே மிகவும் ஆச்சரியப்பட்டு, ஓடிவந்து, அவருக்கு வந்தனஞ்செய்தார்கள்."
            },
            {
               "verse": "16",
               "text": "அவர் வேதபாரகரை நோக்கி: நீங்கள் இவர்களோடே என்னத்தைக் குறித்து தர்க்கம்பண்ணுகிறீர்கள் என்று கேட்டார்."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது ஜனக்கூட்டத்தில் ஒருவன் அவரை நோக்கி: போதகரே, ஊமையான ஒரு ஆவி பிடித்த என் மகனை உம்மிடத்தில் கொண்டுவந்தேன்."
            },
            {
               "verse": "18",
               "text": "அது அவனை எங்கே பிடித்தாலும் அங்கே அவனை அலைக்கழிக்கிறது; அப்பொழுது அவன் நுரைதள்ளி, பல்லைக்கடித்து, சோர்ந்து போகிறான். அதைத் துரத்திவிடும்படி உம்முடைய சீஷரிடத்தில் கேட்டேன். அவர்களால் கூடாமற்போயிற்று என்றான்."
            },
            {
               "verse": "19",
               "text": "அவர் பிரதியுத்தரமாக: விசுவாசமில்லாத சந்ததியே, எதுவரைக்கும் நான் உங்களோடு இருப்பேன்? எதுவரைக்கும் உங்களிடத்தில் பொறுமையாய் இருப்பேன்? அவனை என்னிடத்தில் கொண்டுவாருங்கள் என்றார்."
            },
            {
               "verse": "20",
               "text": "அவனை அவரிடத்தில் கொண்டுவந்தார்கள். அவரைக் கண்டவுடனே, அந்த ஆவி அவனை அலைக்கழித்தது; அவன் தரையிலே விழுந்து, நுரைதள்ளிப் புரண்டான்."
            },
            {
               "verse": "21",
               "text": "அவர் அவனுடைய தகப்பனை நோக்கி: இது இவனுக்கு உண்டாகி எவ்வளவு காலமாயிற்று என்று கேட்டார். அதற்கு அவன்: சிறு வயது முதற்கொண்டே உண்டாயிருக்கிறது;"
            },
            {
               "verse": "22",
               "text": "இவனைக் கொல்லும்படிக்கு அது அநேகந்தரம் தீயிலும் தண்ணீரிலும் தள்ளிற்று, நீர் ஏதாகிலும் செய்யக்கூடுமானால், எங்கள் மேல் மனதிரங்கி, எங்களுக்கு உதவிசெய்யவேண்டும் என்றான்."
            },
            {
               "verse": "23",
               "text": "இயேசு அவனை நோக்கி: நீ விசுவாசிக்கக்கூடுமானால் ஆகும், விசுவாசிக்கிறவனுக்கு எல்லாம் கூடும் என்றார்."
            },
            {
               "verse": "24",
               "text": "உடனே பிள்ளையின் தகப்பன் விசுவாசிக்கிறேன் ஆண்டவரே, என் அவிசுவாசம் நீங்கும்படி உதவிசெய்யும் என்று கண்ணீரோடே சத்தமிட்டுச் சொன்னான்,"
            },
            {
               "verse": "25",
               "text": "அப்பொழுது ஜனங்கள் கூட்டமாய் ஓடிவருகிறதை இயேசு கண்டு, அந்த அசுத்த ஆவியை நோக்கி: ஊமையும் செவிடுமான ஆவியே இவனை விட்டுப் புறப்பட்டுப்போ, இனி இவனுக்குள் போகாதே என்று நான் உனக்குக் கட்டளையிடுகிறேன் என்று அதை அதட்டினார்."
            },
            {
               "verse": "26",
               "text": "அப்பொழுது அது சத்தமிட்டு, அவனை மிகவும் அலைக்கழித்துப் புறப்பட்டுப்போயிற்று. அவன்செத்துப்போனான் என்று அநேகர் சொல்லத்தக்கதாகச் செத்தவன்போலக் கிடந்தான்."
            },
            {
               "verse": "27",
               "text": "இயேசு அவன் கையைப்பிடித்து, அவனைத் தூக்கினார், உடனே அவன் எழுந்திருந்தான்."
            },
            {
               "verse": "28",
               "text": "வீட்டில் அவர் பிரவேசித்தபொழுது, அவருடைய சீஷர்கள்: அதைத் துரத்திவிட எங்களால் ஏன் கூடாமற்போயிற்று என்று அவரிடத்தில் தனித்துக் கேட்டார்கள்."
            },
            {
               "verse": "29",
               "text": "அதற்கு அவர்: இவ்வகைப் பிசாசு ஜெபத்தினாலும் உபவாசத்தினாலுமேயன்றி மற்றெவ்விதத்தினாலும் புறப்பட்டுப்போகாது என்றார்."
            },
            {
               "verse": "30",
               "text": "பின்பு அவ்விடம் விட்டுப் புறப்பட்டு, கலிலேயாவைக் கடந்துபோனார்கள்; அதை ஒருவரும் அறியாதிருக்கவேண்டுமென்று விரும்பினார்."
            },
            {
               "verse": "31",
               "text": "ஏனெனில், மனுஷகுமாரன் மனுஷர் கைகளில் ஒப்புக்கொடுக்கப்படுவார் என்றும், அவர்கள் அவரைக் கொன்று போடுவார்கள் என்றும், கொல்லப்பட்டு, மூன்றாம் நாளிலே உயிர்த்தெழுந்திருப்பார் என்றும் அவர் தம்முடைய சீஷர்களுக்குப் போதகம்பண்ணிச் சொல்லியிருந்தார்."
            },
            {
               "verse": "32",
               "text": "அவர்களோ, அந்த வார்த்தையை அறிந்துகொள்ளவில்லை, அதைக்குறித்து அவரிடத்தில் கேட்கவும் பயந்தார்கள்."
            },
            {
               "verse": "33",
               "text": "அவர் கப்பர்நகூமுக்கு வந்து, வீட்டிலே இருக்கும்போது, அவர்களை நோக்கி: நீங்கள் வழியிலே எதைக்குறித்து உங்களுக்குள்ளே தர்க்கம்பண்ணினீர்கள் என்று கேட்டார்."
            },
            {
               "verse": "34",
               "text": "அதற்கு அவர்கள் பேசாமலிருந்தார்கள்; ஏனெனில் தங்களுக்குள்ளே எவன் பெரியவன் என்று வழியில் தர்க்கம்பண்ணினார்கள்."
            },
            {
               "verse": "35",
               "text": "அப்பொழுது அவர் உட்கார்ந்து, பன்னிருவரையும் அழைத்து: எவனாகிலும் முதல்வனாயிருக்க விரும்பினால் அவன் எல்லாருக்கும் கடையானவனும், எல்லாருக்கும் ஊழியக்காரனுமாயிருக்கக்கடவன் என்று சொல்லி,"
            },
            {
               "verse": "36",
               "text": "ஒரு சிறு பிள்ளையை எடுத்து: அதை அவர்கள் நடுவிலே நிறுத்தி, அதை அணைத்துக்கொண்டு:"
            },
            {
               "verse": "37",
               "text": "இப்படிப்பட்ட சிறு பிள்ளைகளில் ஒன்றை என் நாமத்தினாலே ஏற்றுக்கொள்ளுகிறவன் என்னை ஏற்றுக்கொள்ளுகிறான்; என்னை ஏற்றுக்கொள்ளுகிறவன் என்னை அல்ல, என்னை அனுப்பினவரை ஏற்றுக்கொள்ளுகிறான் என்றார்."
            },
            {
               "verse": "38",
               "text": "அப்பொழுது யோவான் அவரை நோக்கி: போதகரே, நம்மைப் பின்பற்றாதவன் ஒருவன் உமது நாமத்தினாலே பிசாசுகளைத் துரத்துகிறதைக்கண்டோம்; அவன் நம்மைப் பின்பற்றாதவனானதால் அவனைத் தடுத்தோம் என்றான்."
            },
            {
               "verse": "39",
               "text": "அதற்கு இயேசு: அவனைத் தடுக்கவேண்டாம்; என் நாமத்தினாலே அற்புதஞ்செய்கிறவன் எளிதாய் என்னைக்குறித்துத் தீங்கு சொல்லமாட்டான்."
            },
            {
               "verse": "40",
               "text": "நமக்கு விரோதமாயிராதவன் நமது பட்சத்திலிருக்கிறான்."
            },
            {
               "verse": "41",
               "text": "நீங்கள் கிறிஸ்துவினுடையவர்களாயிருக்கிறபடியினாலே, என் நாமத்தினிமித்தம் உங்களுக்கு ஒரு கலசம் தண்ணீர்குடிக்கக்கொடுக்கிறவன் தன் பலனை அடையாமற்போவதில்லை என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "42",
               "text": "என்னிடத்தில் விசுவாசமாயிருக்கிற இந்தச் சிறியரில் ஒருவனுக்கு இடறலுண்டாக்குகிறவன் எவனோ, அவனுடைய கழுத்தில் ஏந்திரக்கல்லைக் கட்டி, சமுத்திரத்தில் அவனைத் தள்ளிப்போடுகிறது அவனுக்கு நலமாயிருக்கும்."
            },
            {
               "verse": "43",
               "text": "உன் கை உனக்கு இடறல் உண்டாக்கினால், அதைத் தறித்துப்போடு; நீ இரண்டு கையுடையவனாய் அவியாத அக்கினியுள்ள நரகத்திலே போவதைப்பார்க்கிலும், ஊனனாய் ஜீவனுக்குள் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்."
            },
            {
               "verse": "44",
               "text": "அங்கே அவர்கள் புழு சாவாமலும் அக்கினி அவியாமலுமிருக்கும்."
            },
            {
               "verse": "45",
               "text": "உன் கால் உனக்கு இடறல் உண்டாக்கினால், அதைத் தறித்துப்போடு; நீ இரண்டு காலுடையவனாய் அவியாத அக்கினியுள்ள நரகத்திலே தள்ளப்படுவதைப்பார்க்கிலும், சப்பாணியாய் ஜீவனுக்குள் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்."
            },
            {
               "verse": "46",
               "text": "அங்கே அவர்கள் புழு சாவாமலும் அக்கினி அவியாமலுமிருக்கும்."
            },
            {
               "verse": "47",
               "text": "உன் கண் உனக்கு இடறல் உண்டாக்கினால், அதைப் பிடுங்கிப்போடு; நீ இரண்டு கண்ணுடையவனாய், நரக அக்கினியிலே தள்ளப்படுவதைப்பார்க்கிலும், ஒற்றைக்கண்ணனாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது உனக்கு நலமாயிருக்கும்."
            },
            {
               "verse": "48",
               "text": "அங்கே அவர்கள் புழு சாவாமலும் அக்கினி அவியாமலுமிருக்கும்."
            },
            {
               "verse": "49",
               "text": "எந்தப்பலியும் உப்பினால் உப்பிடப்படுவதுபோல, எந்த மனுஷனும் அக்கினியினால் உப்பிடப்படுவான்."
            },
            {
               "verse": "50",
               "text": "உப்பு நல்லதுதான், உப்பு சாரமற்றுப்போனால், அதற்கு எதினாலே சாரமுண்டாக்குவீர்கள்? உங்களுக்குள்ளே உப்புடையவர்களாயிருங்கள், ஒருவரோடொருவர் சமாதானமுள்ளவர்களாயும் இருங்கள் என்றார்."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "அவர் அவ்விடம் விட்டெழுந்து, யோர்தானுக்கு அக்கரையிலுள்ள தேசத்தின் வழியாய் யூதேயாவின் எல்லைகளில் வந்தார். ஜனங்கள் மறுபடியும் அவரிடத்தில் கூடிவந்தார்கள். அவர் தம்முடைய வழக்கத்தின்படியே அவர்களுக்குப் போதித்தார்."
            },
            {
               "verse": "2",
               "text": "அப்பொழுது, பரிசேயர் அவரைச் சோதிக்கவேண்டுமென்று, அவரிடத்தில் வந்து: புருஷனானவன் தன் மனைவியைத் தள்ளிவிடுவது நியாயமா என்று கேட்டார்கள்."
            },
            {
               "verse": "3",
               "text": "அவர் பிரதியுத்தரமாக: மோசே உங்களுக்குக் கட்டளையிட்டிருக்கிறது என்ன என்று கேட்டார்."
            },
            {
               "verse": "4",
               "text": "அதற்கு அவர்கள்: தள்ளுதற்சீட்டைக்கொடுத்து, அவளைத் தள்ளிவிடலாமென்று மோசே உத்தரவுகொடுத்திருக்கிறார் என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: உங்கள் இருதயகடினத்தினிமித்தம் இந்தக் கட்டளையை உங்களுக்கு எழுதிக்கொடுத்தான்."
            },
            {
               "verse": "6",
               "text": "ஆகிலும், ஆதியிலே மனுஷரைச் சிருஷ்டித்த தேவன் அவர்களை ஆணும் பெண்ணுமாக உண்டாக்கினார்."
            },
            {
               "verse": "7",
               "text": "இதினிமித்தம் புருஷனானவன் தன் தகப்பனையும் தாயையும் விட்டுத் தன் மனைவியோடே இசைந்திருப்பான்;"
            },
            {
               "verse": "8",
               "text": "அவர்கள் இருவரும் ஒரே மாம்சமாயிருப்பார்கள்; இவ்விதமாய் அவர்கள் இருவராயிராமல் ஒரே மாம்சமாயிருக்கிறார்கள்."
            },
            {
               "verse": "9",
               "text": "ஆகையால் தேவன் இணைத்ததை மனுஷன் பிரிக்காதிருக்கக்கடவன் என்றார்."
            },
            {
               "verse": "10",
               "text": "பின்பு வீட்டிலே அவருடைய சீஷர்கள் அந்தக் காரியத்தைக்குறித்து மறுபடியும் அவரிடத்தில் விசாரித்தார்கள்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது அவர்: எவனாகிலும் தன் மனைவியைத் தள்ளிவிட்டு, வேறொருத்தியை விவாகம்பண்ணினால், அவன் அவளுக்கு விரோதமாய் விபசாரஞ்செய்கிறவனாயிருப்பான்;"
            },
            {
               "verse": "12",
               "text": "மனைவியும் தன் புருஷனைத் தள்ளிவிட்டு, வேறொருவனை விவாகம்பண்ணினால், விபசாரஞ்செய்கிறவளாயிருப்பாள் என்றார்."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது, சிறு பிள்ளைகளை அவர் தொடும்படிக்கு அவர்களை அவரிடத்தில் கொண்டுவந்தார்கள்; கொண்டுவந்தவர்களைச் சீஷர்கள் அதட்டினார்கள்."
            },
            {
               "verse": "14",
               "text": "இயேசு அதைக்கண்டு விசனமடைந்து: சிறு பிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள்; அவர்களைத் தடைபண்ணாதிருங்கள்; தேவனுடைய ராஜ்யம் அப்படிப்பட்டவர்களுடையது."
            },
            {
               "verse": "15",
               "text": "எவனாகிலும் சிறு பிள்ளையைப்போல் தேவனுடைய ராஜ்யத்தை ஏற்றுக்கொள்ளாவிட்டால், அவன் அதில் பிரவேசிப்பதில்லையென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்று சொல்லி,"
            },
            {
               "verse": "16",
               "text": "அவர்களை அணைத்துக்கொண்டு, அவர்கள்மேல் கைகளை வைத்து, அவர்களை ஆசீர்வதித்தார்."
            },
            {
               "verse": "17",
               "text": "பின்பு, அவர் புறப்பட்டு வழியிலே போகையில், ஒருவன் ஓடிவந்து, அவருக்கு முன்பாக முழங்கால்படியிட்டு: நல்ல போதகரே நித்திய ஜீவனைச் சுதந்தரித்துக்கொள்ளும்படி நான் என்னசெய்யவேண்டும் என்று கேட்டான்;"
            },
            {
               "verse": "18",
               "text": "அதற்கு இயேசு: நீ என்னை நல்லவன் என்று சொல்வானேன்? தேவன் ஒருவர் தவிர நல்லவன் ஒருவனுமில்லையே;"
            },
            {
               "verse": "19",
               "text": "விபசாரஞ்செய்யாதிருப்பாயாக, கொலை செய்யாதிருப்பாயாக, களவு செய்யாதிருப்பாயாக, பொய்ச்சாட்சி சொல்லாதிருப்பாயாக, வஞ்சனை செய்யாதிருப்பாயாக, உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக என்கிற கற்பனைகளை அறிந்திருக்கிறாயே என்றார்."
            },
            {
               "verse": "20",
               "text": "அதற்கு அவன்: போதகரே, இவைகளையெல்லாம் என் சிறு வயதுமுதல் கைக்கொண்டிருக்கிறேன் என்றான்."
            },
            {
               "verse": "21",
               "text": "இயேசு அவனைப் பார்த்து, அவனிடத்தில் அன்புகூர்ந்து: உன்னிடத்தில் ஒரு குறைவு உண்டு; நீ போய், உனக்கு உண்டானவைகளையெல்லாம் விற்று, தரித்திரருக்குக் கொடு, அப்பொழுது பரலோகத்திலே உனக்குப் பொக்கிஷம் உண்டாயிருக்கும்; பின்பு சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றிவா என்றார்."
            },
            {
               "verse": "22",
               "text": "அவன் மிகுந்த ஆஸ்தியுள்ளவனாயிருந்தபடியால், இந்த வார்த்தையைக் கேட்டு, மனமடிந்து, துக்கத்தோடே போய்விட்டான்."
            },
            {
               "verse": "23",
               "text": "அப்பொழுது இயேசு சுற்றிப்பார்த்து, தம்முடைய சீஷரை நோக்கி: ஐசுவரியமுள்ளவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கிறது எவ்வளவு அரிதாயிருக்கிறது என்றார்."
            },
            {
               "verse": "24",
               "text": "சீஷர்கள் அவருடைய வார்த்தைகளைக்குறித்து ஆச்சரியப்பட்டார்கள். இயேசு பின்னும் அவர்களை நோக்கி: பிள்ளைகளே, ஐசுவரியத்தின்மேல் நம்பிக்கையாயிருக்கிறவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது எவ்வளவு அரிதாயிருக்கிறது!"
            },
            {
               "verse": "25",
               "text": "ஐசுவரியவான் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பதைப்பார்க்கிலும், ஒட்டகமானது ஊசியின் காதிலே நுழைவது எளிதாயிருக்கும் என்றார்."
            },
            {
               "verse": "26",
               "text": "அவர்கள் பின்னும் அதிகமாய் ஆச்சரியப்பட்டு: அப்படியானால் யார் இரட்சிக்கப்படக்கூடும் என்று தங்களுக்குளே சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "27",
               "text": "இயேசு அவர்களைப் பார்த்து: மனுஷரால் இது கூடாததுதான்; தேவனால் இது கூடாததல்ல; தேவனாலே எல்லாம் கூடும் என்றார்."
            },
            {
               "verse": "28",
               "text": "அப்பொழுது பேதுரு அவரை நோக்கி: இதோ, நாங்கள் எல்லாவற்றையும் விட்டு, உம்மைப் பின்பற்றினோமே, என்று சொல்லத்தொடங்கினான்."
            },
            {
               "verse": "29",
               "text": "அதற்கு இயேசு பிரதியுத்தரமாக: என்னிமித்திமாகவும், சுவிசேஷத்தினிமித்தமாகவும், வீட்டையாவது, சகோதரரையாவது, சகோதரிகளையாவது, தகப்பனையாவது, தாயையாவது, மனைவியையாவது, பிள்ளைகளையாவது, நிலங்களையாவது விட்டவன் எவனும்,"
            },
            {
               "verse": "30",
               "text": "இப்பொழுது இம்மையிலே, துன்பங்களோடேகூட நூறத்தனையாக, வீடுகளையும், சகோதரரையும், சகோதரிகளையும், தாய்களையும், பிள்ளைகளையும், நிலங்களையும், மறுமையிலே நித்திய ஜீவனையும் அடைவான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "31",
               "text": "ஆகிலும் முந்தினோர் அநேகர் பிந்தினோராயும், பிந்தினோர் அநேகர் முந்தினோராயும் இருப்பார்கள் என்றார்."
            },
            {
               "verse": "32",
               "text": "பின்பு அவர்கள் எருசலேமுக்குப் பிரயாணமாய்ப்போகையில், இயேசு அவர்களுக்கு முன்னே நடந்து போனார்; அவர்கள் திகைத்து, அவருக்குப் பின்னே, பயத்தோடே போனார்கள். அப்பொழுது அவர் பன்னிருவரையும் அழைத்து, தமக்குச் சம்பவிக்கப்போகிறவைகளை அவர்களுக்கு மறுபடியும் சொல்லத்தொடங்கினார்:"
            },
            {
               "verse": "33",
               "text": "இதோ, எருசலேமுக்குப்போகிறோம்; அங்கே மனுஷகுமாரன் பிரதான ஆசாரியரிடத்திலும் வேதபாரகரிடத்திலும் ஒப்புக்கொடுக்கப்படுவார்; அவர்கள் அவரை மரண ஆக்கினைக்குள்ளாகத் தீர்த்து, புறத்தேசத்தாரிடத்தில் ஒப்புக்கொடுப்பார்கள்."
            },
            {
               "verse": "34",
               "text": "அவர்கள் அவரைப் பரியாசம்பண்ணி, அவரை வாரினால் அடித்து, அவர்மேல் துப்பி, அவரைக் கொலைசெய்வார்கள்; ஆகிலும் மூன்றாம் நாளிலே அவர் உயிரோடே எழுந்திருப்பார் என்றார்."
            },
            {
               "verse": "35",
               "text": "அப்பொழுது செபெதேயுவின் குமாரராகிய யாக்கோபும் யோவானும் அவரிடத்தில் வந்து: போதகரே, நாங்கள் கேட்டுக்கொள்ளப்போகிறதை நீர் எங்களுக்குச் செய்யவேண்டுமென்று விரும்புகிறோம் என்றார்கள்."
            },
            {
               "verse": "36",
               "text": "அவர் அவர்களை நோக்கி: நான் உங்களுக்கு என்னசெய்யவேண்டுமென்று விரும்புகிறீர்கள் என்று கேட்டார்."
            },
            {
               "verse": "37",
               "text": "அதற்கு அவர்கள்: உமது மகிமையிலே, எங்களில் ஒருவன் உமது வலது பாரிசத்திலும், ஒருவன் உமது இடதுபாரிசத்திலும் உட்கார்ந்திருக்கும்படி அருள் செய்யவேண்டும் என்றார்கள்."
            },
            {
               "verse": "38",
               "text": "இயேசு அவர்களை நோக்கி: நீங்கள் கேட்டுக்கொள்ளுகிறது இன்னது என்று உங்களுக்கே தெரியவில்லை. நான் குடிக்கும் பாத்திரத்தில் நீங்கள் குடிக்கவும், நான் பெறும் ஸ்நானத்தை நீங்கள் பெறவும், உங்களால் கூடுமா என்றார்."
            },
            {
               "verse": "39",
               "text": "அதற்கு அவர்கள்: கூடும் என்றார்கள். இயேசு அவர்களை நோக்கி: நான் குடிக்கும் பாத்திரத்தில் நீங்கள் குடிப்பீர்கள், நான் பெறும் ஸ்நானத்தையும் நீங்கள் பெறுவீர்கள்."
            },
            {
               "verse": "40",
               "text": "ஆனாலும் என் வலது பாரிசத்திலும் என் இடது பாரிசத்திலும் உட்கார்ந்திருக்கும்படி எவர்களுக்கு ஆயத்தம்பண்ணப்பட்டிருக்கிறதோ அவர்களுக்கேயல்லாமல், மற்றொருவருக்கும் அதை அருளுவது என் காரியமல்ல என்றார்."
            },
            {
               "verse": "41",
               "text": "மற்றப் பத்துப்பேரும் அதைக்கேட்டு, யாக்கோபின் மேலும் யோவானின் மேலும் எரிச்சலானார்கள்."
            },
            {
               "verse": "42",
               "text": "அப்பொழுது இயேசு அவர்களைக் கிட்டவரச்செய்து: புறஜாதியாருக்கு அதிகாரிகளாக எண்ணப்பட்டவர்கள் அவர்களை இறுமாப்பாய் ஆளுகிறார்கள் என்றும், அவர்களில் பெரியவர்கள் அவர்கள் மேல் கடினமாய் அதிகாரம் செலுத்துகிறார்கள் என்றும், நீங்கள் அறிந்திருக்கிறீர்கள்."
            },
            {
               "verse": "43",
               "text": "உங்களுக்குள்ளே அப்படி இருக்கலாகாது; உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக்காரனாயிருக்கக்கடவன்."
            },
            {
               "verse": "44",
               "text": "உங்களில் எவனாகிலும் முதன்மையானவனாயிருக்க விரும்பினால், அவன் எல்லாருக்கும் ஊழியக்காரனாயிருக்கக்கடவன்."
            },
            {
               "verse": "45",
               "text": "அப்படியே, மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யுவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக்கொடுக்கவும் வந்தார் என்றார்."
            },
            {
               "verse": "46",
               "text": "பின்பு அவர்கள் எரிகோவுக்கு வந்தார்கள். அவரும் அவருடைய சீஷர்களும் திரளான ஜனங்களும் எரிகோவைவிட்டுப் புறப்படுகிறபோது, திமேயுவின் மகனாகிய பர்திமேயு என்கிற ஒரு குருடன், வழியருகே உட்கார்ந்து, பிச்சை கேட்டுக்கொண்டிருந்தான்."
            },
            {
               "verse": "47",
               "text": "அவன் நசரேயனாகிய இயேசு வருகிறாரென்று கேள்விப்பட்டு: இயேசுவே, தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று கூப்பிடத்தொடங்கினான்."
            },
            {
               "verse": "48",
               "text": "அவன் பேசாதிருக்கும்படி அநேகர் அவனை அதட்டினார்கள். அவனோ: தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று முன்னிலும் அதிகமாய்க் கூப்பிட்டான்."
            },
            {
               "verse": "49",
               "text": "இயேசு நின்று, அவனை அழைத்து வரச்சொன்னார். அவர்கள் அந்தக் குருடனை அழைத்து: திடன்கொள், எழுந்திரு, உன்னை அழைக்கிறார் என்றார்கள்."
            },
            {
               "verse": "50",
               "text": "உடனே அவன் தன் மேல் வஸ்திரத்தை எறிந்துவிட்டு, எழுந்து, இயேசுவினிடத்தில் வந்தான்."
            },
            {
               "verse": "51",
               "text": "இயேசு அவனை நோக்கி: நான் உனக்கு என்னசெய்யவேண்டும் என்றிருக்கிறாய் என்றார். அதற்கு அந்தக் குருடன்: ஆண்டவரே, நான் பார்வையடையவேண்டும் என்றான்."
            },
            {
               "verse": "52",
               "text": "இயேசு அவனை நோக்கி: நீ போகலாம், உன் விசுவாசம் உன்னை இரட்சித்தது என்றார். உடனே அவன் பார்வையடைந்து, வழியிலே இயேசுவுக்குப் பின்சென்றான்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "அவர்கள் எருசலேமுக்குச் சமீபமாய்ச் சேர்ந்து, ஒலிவமலைக்கு அருகான பெத்பகே பெத்தானியா என்னும் ஊர்களுக்கு வந்தபோது, அவர் தம்முடைய சீஷர்களில் இரண்டுபேரை நோக்கி:"
            },
            {
               "verse": "2",
               "text": "உங்களுக்கு எதிரேயிருக்கிற கிராமத்துக்குப் போங்கள்; அதில் பிரவேசித்தவுடனே, மனுஷர் ஒருவரும் ஒருக்காலும் ஏறியிராத ஒரு கழுதைக்குட்டி கட்டியிருக்கக் காண்பீர்கள், அதை அவிழ்த்துக் கொண்டுவாருங்கள்."
            },
            {
               "verse": "3",
               "text": "ஏன் இப்படிச்செய்கிறீர்கள் என்று ஒருவன் உங்களிடத்தில் கேட்டால்: இது ஆண்டவருக்கு வேண்டுமென்று சொல்லுங்கள்; உடனே அதை இவ்விடத்திற்கு அனுப்பிவிடுவான் என்று சொல்லி, அவர்களை அனுப்பினார்."
            },
            {
               "verse": "4",
               "text": "அவர்கள் போய், வெளியே இருவழிச்சந்தியில் ஒரு வாசலருகே கட்டியிருந்த அந்தக் குட்டியைக்கண்டு, அதை அவிழ்த்தார்கள்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது அங்கே நின்றவர்களில் சிலர்: நீங்கள் குட்டியை அவிழ்க்கிறது என்னவென்றார்கள்."
            },
            {
               "verse": "6",
               "text": "இயேசு கற்பித்தபடியே அவர்களுக்கு உத்தரவு சொன்னார்கள். அப்பொழுது அவர்களைப் போகவிட்டார்கள்."
            },
            {
               "verse": "7",
               "text": "அவர்கள் அந்தக் குட்டியை இயேசுவினிடத்தில் கொண்டுவந்து, அதின் மேல் தங்கள் வஸ்திரங்களைப் போட்டார்கள்; அவர் அதின்மேல் ஏறிப்போனார்."
            },
            {
               "verse": "8",
               "text": "அநேகர் தங்கள் வஸ்திரங்களை வழியிலே விரித்தார்கள்; வேறு சிலர் மரக்கிளைகளைத் தறித்து வழியிலே பரப்பினார்கள்."
            },
            {
               "verse": "9",
               "text": "முன்நடப்பாரும், பின்நடப்பாரும்: ஓசன்னா! கர்த்தரின் நாமத்தினாலே வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர்,"
            },
            {
               "verse": "10",
               "text": "கர்த்தரின் நாமத்தினாலே வருகிற நம்முடைய பிதாவாகிய தாவீதின் ராஜ்யம் ஆசீர்வதிக்கப்படுவதாக; உன்னதத்திலே ஓசன்னா என்று சொல்லி ஆர்ப்பரித்தார்கள்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது, இயேசு எருசலேமுக்கு வந்து, தேவாலயத்தில் பிரவேசித்து, எல்லாவற்றையும் சுற்றிப்பார்த்து: சாயங்காலமானபோது, பன்னிருவரோடுங்கூடப் பெத்தானியாவுக்குப் போனார்."
            },
            {
               "verse": "12",
               "text": "மறுநாளிலே அவர்கள் பெத்தானியாவிலிருந்து புறப்பட்டுவருகையில், அவருக்குப் பசியுண்டாயிற்று."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது இலைகளுள்ள ஒரு அத்திமரத்தைத் தூரத்திலே கண்டு, அதில் ஏதாகிலும் அகப்படுமோ என்று பார்க்கவந்தார். அத்திப்பழக்காலமாயிராதபடியால், அவர் அதினிடத்தில் வந்தபோது இலைகளையல்லாமல், வேறொன்றையும் காணவில்லை."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது இயேசு அதைப்பார்த்து: இதுமுதல் ஒருக்காலும் ஒருவனும் உன்னிடத்தில் கனியைப் புசியாதிருக்கடவன் என்றார்; அதை அவருடைய சீஷர்கள் கேட்டார்கள்."
            },
            {
               "verse": "15",
               "text": "அவர்கள் எருசலேமுக்கு வந்தார்கள். இயேசு தேவாலயத்தில் பிரவேசித்து, ஆலயத்தில் விற்கிறவர்களையும் கொள்ளுகிறவர்களையும் துரத்திவிட்டு, காசுக்காரருடைய பலகைகளையும், புறா விற்கிறவர்களுடைய ஆசனங்களையும் கவிழ்த்து,"
            },
            {
               "verse": "16",
               "text": "ஒருவனும் தேவாலயத்தின் வழியாக யாதொரு பண்டத்தையும் கொண்டுபோகவிடாமல்:"
            },
            {
               "verse": "17",
               "text": "என்னுடைய வீடு எல்லா ஜனங்களுக்கும் ஜெபவீடு என்னப்படும் என்று எழுதியிருக்கவில்லையா? நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள் என்று அவர்களுக்குச் சொல்லி உபதேசித்தார்."
            },
            {
               "verse": "18",
               "text": "அதை வேதபாரகரும் பிரதான ஆசாரியரும் கேட்டு, அவரைக் கொலை செய்ய வகைதேடினார்கள்; ஆகிலும் ஜனங்களெல்லாரும் அவருடைய உபதேசத்தைக்குறித்து ஆச்சரியப்பட்டபடியினாலே அவருக்குப் பயந்திருந்தார்கள்."
            },
            {
               "verse": "19",
               "text": "சாயங்காலமானபோது, அவர் நகரத்திலிருந்து புறப்பட்டுப்போனார்."
            },
            {
               "verse": "20",
               "text": "மறுநாள் காலையிலே அவர்கள் அவ்வழியாய்ப் போகும்போது, அந்த அத்திமரம் வேரோடே பட்டுப்போயிருக்கிறதைக் கண்டார்கள்."
            },
            {
               "verse": "21",
               "text": "பேதுரு நினைவுகூர்ந்து அவரை நோக்கி: ரபீ, இதோ, நீர் சபித்த அத்திமரம் பட்டுப்போயிற்று என்றான்."
            },
            {
               "verse": "22",
               "text": "இயேசு அவர்களை நோக்கி: தேவனிடத்தில் விசுவாசமுள்ளவர்களாயிருங்கள்."
            },
            {
               "verse": "23",
               "text": "எவனாகிலும் இந்த மலையைப் பார்த்து: நீ பெயர்ந்து, சமுத்திரத்திலே தள்ளுண்டுபோ என்று சொல்லி, தான் சொன்னபடியே நடக்கும் என்று தன் இருதயத்தில் சந்தேகப்படாமல் விசுவாசித்தால், அவன் சொன்னபடியே ஆகும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "24",
               "text": "ஆதலால், நீங்கள் நின்று ஜெபம்பண்ணும்போது எவைகளை கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுகொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும் என்று சொல்லுகிறேன்."
            },
            {
               "verse": "25",
               "text": "நீங்கள் ஜெபம்பண்ணும்போது, ஒருவன்பேரில் உங்களுக்கு யாதொரு குறை உண்டாயிருக்குமானால், பரலோகத்திலிருக்கிற உங்கள் பிதா உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்."
            },
            {
               "verse": "26",
               "text": "நீங்கள் மன்னியாதிருப்பீர்களானால், பரலோகத்திலிருக்கிற உங்கள் பிதாவும் உங்கள் தப்பிதங்களை மன்னியாதிருப்பார் என்றார்."
            },
            {
               "verse": "27",
               "text": "அவர்கள் மறுபடியும் எருசலேமுக்கு வந்தார்கள். அவர் தேவாலயத்திலே உலாவிக்கொண்டிருக்கையில், பிரதான ஆசாரியரும் வேதபாரகரும் மூப்பரும் அவரிடத்தில் வந்து:"
            },
            {
               "verse": "28",
               "text": "நீர் எந்த அதிகாரத்தினால் இவைகளைச் செய்கிறீர்? இவைகளைச் செய்கிறதற்கு அதிகாரத்தை உமக்குக் கொடுத்தவர் யார்? என்று கேட்டார்கள்."
            },
            {
               "verse": "29",
               "text": "இயேசு பிரதியுத்தரமாக: நானும் உங்களிடத்தில் ஒரு காரியத்தைக் கேட்கிறேன், நீங்கள் எனக்கு உத்தரவு சொல்லுங்கள், அப்பொழுது, நானும் இன்ன அதிகாரத்தினாலே இவைகளைச் செய்கிறேனென்று உங்களுக்குச் சொல்லுவேன்."
            },
            {
               "verse": "30",
               "text": "யோவான் கொடுத்த ஸ்நானம் தேவனால் உண்டாயிற்றோ, மனுஷரால் உண்டாயிற்றோ, எனக்கு உத்தரவு சொல்லுங்கள் என்றார்."
            },
            {
               "verse": "31",
               "text": "அதற்கு அவர்கள்: தேவனால் உண்டாயிற்றென்று சொல்வோமானால், பின்னை ஏன் அவனை விசுவாசிக்கவில்லையென்று கேட்பார்;"
            },
            {
               "verse": "32",
               "text": "மனுஷரால் உண்டாயிற்றென்று சொல்வோமானால், ஜனங்களுக்குப் பயப்படவேண்டியதாயிருக்கும், எல்லாரும் யோவானை மெய்யாகத் தீர்க்கத்தரிசி என்று எண்ணுகிறார்களே என்று தங்களுக்குள்ளே ஆலோசனைபண்ணி,"
            },
            {
               "verse": "33",
               "text": "இயேசுவுக்குப் பிரதியுத்தரமாக: எங்களுக்குத் தெரியாது என்றார்கள். அப்பொழுது, இயேசு: நானும் இன்ன அதிகாரத்தினாலே இவைகளைச் செய்கிறேன் என்று உங்களுக்குச் சொல்லேன் என்றார்."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு அவர் உவமைகளாய் அவர்களுக்குச் சொல்லத்தொடங்கினதாவது: ஒரு மனுஷன் ஒரு திராட்சத்தோட்டத்தை உண்டாக்கி, அதைச் சுற்றிலும் வேலியடைத்து, இரசத்தொட்டியை உண்டுபண்ணி, கோபுரத்தையும் கட்டி, தோட்டக்காரருக்கு அதைக் குத்தகையாக விட்டு, புறத்தேசத்துக்குப் போயிருந்தான்."
            },
            {
               "verse": "2",
               "text": "தோட்டக்காரரிடத்தில் திராட்சத்தோட்டத்துக் கனிகளில் தன் பாகத்தை வாங்கிக்கொண்டு வரும்படி, பருவக்காலத்திலே அவர்களிடத்தில் ஒரு ஊழியக்காரனை அனுப்பினான்."
            },
            {
               "verse": "3",
               "text": "அவர்கள் அவனைப்பிடித்து, அடித்து, வெறுமையாய் அனுப்பிவிட்டார்கள்."
            },
            {
               "verse": "4",
               "text": "பின்பு வேறொரு ஊழியக்காரனை அவர்களிடத்தில் அனுப்பினான்; அவர்கள் அவன்மேல் கல்லெறிந்து, தலையிலே காயப்படுத்தி, அவமானப்படுத்தி, அனுப்பிவிட்டார்கள்."
            },
            {
               "verse": "5",
               "text": "மறுபடியும் வேறொருவனை அனுப்பினான்; அவனை அவர்கள் கொலைசெய்தார்கள். வேறு அநேகரையும் அனுப்பினான்; அவர்களில் சிலரை அடித்து, சிலரைக் கொன்றுபோட்டார்கள்."
            },
            {
               "verse": "6",
               "text": "அவனுக்குப்பிரியமான ஒரே குமாரன் இருந்தான்; என் குமாரனுக்கு அஞ்சுவார்களென்று சொல்லி, அவனையும் கடைசியிலே அவர்களிடத்தில் அனுப்பினான்."
            },
            {
               "verse": "7",
               "text": "தோட்டக்காரரோ: இவன் சுதந்தரவாளி, இவனைக் கொலைசெய்வோம் வாருங்கள்; அப்பொழுது சுதந்தரம் நம்முடையதாகும் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டு;"
            },
            {
               "verse": "8",
               "text": "அவனைப் பிடித்துக் கொலைசெய்து, திராட்சத்தோட்டத்துக்குப் புறம்பே போட்டுவிட்டார்கள்."
            },
            {
               "verse": "9",
               "text": "அப்படியிருக்க, திராட்சத்தோட்டத்துக்கு எஜமான் என்ன செய்வான்? அவன் வந்து அந்தத் தோட்டக்காரரைச் சங்கரித்து, திராட்சத்தோட்டத்தை மற்றவர்களுக்கு ஒப்புக்கொடுப்பான் அல்லவா?"
            },
            {
               "verse": "10",
               "text": "வீடு கட்டுகிறவர்கள் ஆகாதென்று தள்ளின கல்லே மூலைக்குத் தலைக்கல்லாயிற்று;"
            },
            {
               "verse": "11",
               "text": "அது கர்த்தராலே ஆயிற்று, அது நம்முடைய கண்களுக்கு ஆச்சரியமாயிருக்கிறது என்று எழுதியிருக்கிற வாக்கியத்தை நீங்கள் வாசிக்கவில்லையா என்றார்."
            },
            {
               "verse": "12",
               "text": "இந்த உவமையைத், தங்களைக்குறித்துச் சொன்னாரென்று அவர்கள் அறிந்து, அவரைப் பிடிக்க வகைதேடினார்கள்; ஆகிலும் ஜனத்துக்குப் பயந்து அவரை விட்டுப் போய்விட்டார்கள்."
            },
            {
               "verse": "13",
               "text": "அவர்கள், பேச்சிலே அவரை அகப்படுத்தும்படிக்கு, பரிசேயரிலும் எரோதியரிலும் சிலரை அவரிடத்தில் அனுப்பினார்கள்."
            },
            {
               "verse": "14",
               "text": "அவர்கள் வந்து: போதகரே, நீர் சத்தியமுள்ளவரென்றும், எவனைக்குறித்தும் உமக்குக் கவையில்லை என்றும் அறிந்திருக்கிறோம், நீர் முகதாட்சணியம் இல்லாதவராய்த் தேவனுடைய மார்க்கத்தைச் சத்தியமாய்ப் போதிக்கிறீர், இராயனுக்கு வரிகொடுக்கிறது நியாயமோ அல்லவோ? நாம் கொடுக்கலாமோ, கொடுக்கக்கூடாதோ? என்று கேட்டார்கள்."
            },
            {
               "verse": "15",
               "text": "அவர்களுடைய மாயத்தை அவர் அறிந்து: நீங்கள் என்னை ஏன் சோதிக்கிறீர்கள்? நான் பார்க்கும்படிக்கு ஒரு பணத்தை என்னிடத்தில் கொண்டுவாருங்கள் என்றார்;"
            },
            {
               "verse": "16",
               "text": "அவர்கள் அதைக் கொண்டுவந்தார்கள். அப்பொழுது அவர்: இந்தச் சுரூபமும் மேலெழுத்தும் யாருடையது என்று கேட்டார்; இராயனுடையது என்றார்கள்."
            },
            {
               "verse": "17",
               "text": "அதற்கு இயேசு: இராயனுடையதை இராயனுக்கும், தேவனுடையதைத் தேவனுக்கும் செலுத்துங்கள் என்றார். அவர்கள் அவரைக்குறித்து ஆச்சரியப்பட்டார்கள்."
            },
            {
               "verse": "18",
               "text": "உயிர்த்தெழுதல் இல்லை என்று சாதிக்கிற சதுசேயர் அவரிடத்தில் வந்து:"
            },
            {
               "verse": "19",
               "text": "போதகரே, ஒருவனுடைய சகோதரன் சந்தானம் இல்லாமல் இறந்துபோனால், அவனுடைய சகோதரன் அவன் மனைவியை விவாகம்பண்ணி, தன் சகோதரனுக்குச் சந்தானம் உண்டாக்கவேண்டுமென்று மோசே எங்களுக்கு எழுதிவைத்திருக்கிறாரே."
            },
            {
               "verse": "20",
               "text": "இப்படியிருக்க, ஏழு பேர் சகோதரர் இருந்தார்கள்; மூத்தவன் ஒரு பெண்ணை விவாகம்பண்ணி, சந்தானமில்லாமல் இறந்துபோனான்."
            },
            {
               "verse": "21",
               "text": "இரண்டாம் சகோதரன் அவளை விவாகம்பண்ணி, அவனும் சந்தானமில்லாமல் இறந்துபோனான். மூன்றாம் சகோதரனும் அப்படியேயானான்."
            },
            {
               "verse": "22",
               "text": "ஏழுபேரும் அவளை விவாகம்பண்ணி, சந்தானமில்லாமல் இறந்துபோனார்கள். எல்லாருக்கும் பின்பு அந்த ஸ்திரீயும் இறந்துபோனாள்."
            },
            {
               "verse": "23",
               "text": "ஆகையால், உயிர்த்தெழுதலில், அவர்கள் எழுந்திருக்கும்போது, அவர்களில் எவனுக்கு அவள் மனைவியாயிருப்பாள்? ஏழுபேரும் அவளை மனைவியாகக்கொண்டிருந்தார்களே என்று கேட்டார்கள்."
            },
            {
               "verse": "24",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: நீங்கள் வேதவாக்கியங்களையும், தேவனுடைய வல்லமையையும் அறியாததினாலல்லவா தப்பான எண்ணங்கொள்ளுகிறீர்கள்?"
            },
            {
               "verse": "25",
               "text": "மரித்தோர் உயிரோடே எழுந்திருக்கும்போது கொள்வனையும் கொடுப்பனையும் இல்லை; அவர்கள் பரலோகத்தில் இருக்கிற தேவதூதரைப்போலிருப்பார்கள்;"
            },
            {
               "verse": "26",
               "text": "மரித்தோர் எழுந்திருப்பதைப்பற்றி: நான் ஆபிரகாமின் தேவனும், ஈசாக்கின் தேவனும், யாக்கோபின் தேவனுமாயிருக்கிறேன் என்று, தேவன் முட்செடியைக் குறித்துச் சொல்லிய இடத்தில், மோசேயின் ஆகமத்தில் அவனுக்குச் சொன்னதை, நீங்கள் வாசிக்கவில்லையா?"
            },
            {
               "verse": "27",
               "text": "அவர் மரித்தோருக்குத் தேவனாயிராமல், ஜீவனுள்ளோருக்குத் தேவனாயிருக்கிறார்; ஆகையால் நீங்கள் மிகவும் தப்பான எண்ணங்கொள்ளுகிறீர்கள் என்றார்."
            },
            {
               "verse": "28",
               "text": "வேதபாரகரில் ஒருவன் அவர்கள் தர்க்கம்பண்ணுகிறதைக்கேட்டு, அவர்களுக்கு நன்றாய் உத்தரவு சொன்னாரென்று அறிந்து, அவரிடத்தில் வந்து: கற்பனைகளிலெல்லாம் பிரதான கற்பனை எதுவென்று கேட்டான்."
            },
            {
               "verse": "29",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: கற்பனைகளிலெல்லாம் பிரதான கற்பனை எதுவென்றால்: இஸ்ரவேலே கேள், நம்முடைய தேவனாகிய கர்த்தர் ஒருவரே கர்த்தர்."
            },
            {
               "verse": "30",
               "text": "உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழு மனதோடும், உன் முழுப் பலத்தோடும் அன்புகூருவாயாக என்பதே பிரதான கற்பனை."
            },
            {
               "verse": "31",
               "text": "இதற்கு ஒப்பாயிருக்கிற இரண்டாம் கற்பனை என்னவென்றால்: உன்னிடத்தில் நீ அன்புகூருவதுபோல் பிறனிடத்திலும் அன்புகூருவாயாக என்பதே; இவைகளிலும் பெரிய கற்பனை வேறொன்றுமில்லை என்றார்."
            },
            {
               "verse": "32",
               "text": "அதற்கு வேதபாரகன்: சரிதான் போதகரே, நீர் சொன்னது சத்தியம்; ஒரே தேவன் உண்டு, அவரைத்தவிர வேறொரு தேவன் இல்லை."
            },
            {
               "verse": "33",
               "text": "முழு இருதயத்தோடும், முழு மனதோடும், முழு ஆத்துமாவோடும், முழுப் பலத்தோடும் அவரிடத்தில் அன்பு கூருகிறதும், தன்னிடத்தில் அன்புகூருகிறது போல் பிறனிடத்தில் அன்புகூருகிறதுமே சர்வாங்கதகனம் முதலிய பலிகளைப்பார்க்கிலும் முக்கியமாயிருக்கிறது என்றான்."
            },
            {
               "verse": "34",
               "text": "அவன் விவேகமாய் உத்தரவு சொன்னதை இயேசு கண்டு: நீ தேவனுடைய ராஜ்யத்துக்குத் தூரமானவனல்ல என்றார். அதன்பின்பு ஒருவனும் அவரிடத்தில் யாதொரு கேள்வியுங் கேட்கத் துணியவில்லை."
            },
            {
               "verse": "35",
               "text": "இயேசு தேவாலயத்தில் உபதேசம்பண்ணுகையில், அவர்: கிறிஸ்து தாவீதின் குமாரன் என்று வேதபாரகர் எப்படிச்சொல்லுகிறார்கள்?"
            },
            {
               "verse": "36",
               "text": "நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப் போடும்வரைக்கும் நீர் என்னுடைய வலது பாரிசத்தில் உட்காரும் என்று கர்த்தர் என் ஆண்டவரோடே சொன்னார் என்று தாவீது பரிசுத்த ஆவியினாலே சொல்லியிருக்கிறானே."
            },
            {
               "verse": "37",
               "text": "தாவீதுதானே அவரை ஆண்டவர் என்று சொல்லியிருக்க, அவனுக்கு அவர் குமாரனாயிருப்பது எப்படி என்றார். அநேக ஜனங்கள் அவருடைய உபதேசத்தை விருப்பத்தோடே கேட்டார்கள்."
            },
            {
               "verse": "38",
               "text": "பின்னும் அவர் உபதேசம்பண்ணுகையில் அவர்களை நோக்கி: நீண்ட அங்கிகளைத் தரித்துக்கொண்டு திரியவும், சந்தைவெளிகளில் வந்தனங்களை அடையவும்,"
            },
            {
               "verse": "39",
               "text": "ஜெபஆலயங்களில் முதன்மையான ஆசனங்களில் உட்காரவும், விருந்துகளில் முதன்மையான இடங்களில் இருக்கவும் விரும்பி,"
            },
            {
               "verse": "40",
               "text": "விதவைகளின் வீடுகளைப்பட்சித்து, பார்வைக்கு நீண்ட ஜெபம்பண்ணுகிற வேதபாரகரைக்குறித்து எச்சரிக்கையாயிருங்கள்; அவர்கள் அதிக ஆக்கினையை அடைவார்கள் என்றார்."
            },
            {
               "verse": "41",
               "text": "இயேசு காணிக்கைப்பெட்டிக்கு எதிராக உட்கார்ந்து, ஜனங்கள் காணிக்கைப்பெட்டியில் பணம் போடுகிறதைப் பார்த்துக்கொண்டிருந்தார்; ஐசுவரியவான்கள் அநேகர் அதிகமாய்ப் போட்டார்கள்."
            },
            {
               "verse": "42",
               "text": "ஏழையான ஒரு விதவையும் வந்து, ஒரு துட்டுக்குச் சரியான இரண்டு காசைப் போட்டாள்."
            },
            {
               "verse": "43",
               "text": "அப்பொழுது அவர் தம்முடைய சீஷரை அழைத்து, காணிக்கைப்பெட்டியில் பணம்போட்ட மற்றெல்லாரைப்பார்க்கிலும் இந்த ஏழை விதவை அதிகமாய்ப் போட்டாளென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்;"
            },
            {
               "verse": "44",
               "text": "அவர்களெல்லாரும் தங்கள் பரிபூரணத்திலிருந்து எடுத்துப்போட்டார்கள்; இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள் என்றார்."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "அவர் தேவாலயத்தை விட்டுப் புறப்படும்போது, அவருடைய சீஷர்களில் ஒருவன் அவரை நோக்கி: போதகரே, இதோ, இந்தக்கல்லுகள் எப்படிப்பட்டது! இந்தக் கட்டடங்கள் எப்படிப்பட்டது! பாரும் என்றான்."
            },
            {
               "verse": "2",
               "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: இந்தப்பெரிய கட்டடங்களைக் காண்கிறாயே, ஒரு கல்லின்மேல் ஒரு கல்லிராதபடிக்கு எல்லாம் இடிக்கப்பட்டுப்போகும் என்றார்."
            },
            {
               "verse": "3",
               "text": "பின்பு, அவர் தேவாலயத்துக்கு எதிராக ஒலிவமலையின் மேல் உட்கார்ந்திருக்கையில், பேதுருவும் யாக்கோபும் யோவானும் அந்திரேயாவும் அவரிடத்தில் தனித்து வந்து:"
            },
            {
               "verse": "4",
               "text": "இவைகள் எப்பொழுது சம்பவிக்கும்? இவைகளெல்லாம் நிறைவேறுங்காலத்துக்கு அடையாளம் என்ன? எங்களுக்குச் சொல்லவேண்டும் என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "இயேசு அவர்களுக்குப் பிரதியுத்தரமாக: ஒருவனும் உங்களை வஞ்சியாதபடிக்கு எச்சரிக்கையாயிருங்கள்."
            },
            {
               "verse": "6",
               "text": "ஏனெனில் அநேகர் வந்து, என் நாமத்தைக்கொண்டு: நானே கிறிஸ்து என்று சொல்லி, அநேகரை வஞ்சிப்பார்கள்."
            },
            {
               "verse": "7",
               "text": "யுத்தங்களையும் யுத்தங்களின் செய்திகளையும் கேள்விப்படும்போத`கலங்காதேயுங்கள்; இவைகளெல்லாம் சம்பவிக்கவேண்டியதே; ஆனாலும் முடிவு உடனே வராது."
            },
            {
               "verse": "8",
               "text": "ஜனத்துக்கு விரோதமாய் ஜனமும், ராஜ்யத்துக்கு விரோதமாய் ராஜ்யமும் எழும்பும்; பூமியதிர்ச்சிகளும் பல இடங்களில் உண்டாகும், பஞ்சங்களும் கலகங்களும் உண்டாகும்; இவைகள் வேதனைகளுக்கு ஆரம்பம்."
            },
            {
               "verse": "9",
               "text": "நீங்களோ எச்சரிக்கையாயிருங்கள், ஏனெனில் உங்களை ஆலோசனைச் சங்கங்களுக்கு ஒப்புக்கொடுப்பார்கள், நீங்கள் ஜெபஆலயங்களில் அடிக்கப்படுவீர்கள்; என்னிமித்தம் தேசாதிபதிகளுக்கும் அதிகாரிகளுக்கும் சாட்சியாக அவர்களுக்கு முன்பாக நிறுத்தப்படுவீர்கள்."
            },
            {
               "verse": "10",
               "text": "சகல ஜாதிகளுக்கும் சுவிசேஷம் முந்திப் பிரசங்கிக்கப்படவேண்டும்."
            },
            {
               "verse": "11",
               "text": "அவர்கள் உங்களைக் கொண்டுபோய் ஒப்புக்கொடுக்கும்போது, நீங்கள் என்னபேசுவோம் என்று முன்னதாகக் கவலைப்படாமலும் சிந்தியாமலுமிருங்கள்; அந்நாளிகையிலே எது உங்களுக்கு அருள் செய்யப்படுமோ அதையே பேசுங்கள்; ஏனெனில் பேசுகிறவர் நீங்களல்ல பரிசுத்த ஆவியே பேசுகிறவர்."
            },
            {
               "verse": "12",
               "text": "அன்றியும் சகோதரன் சகோதரனையும், தகப்பன் பிள்ளைகளையும் மரணத்துக்கு ஒப்புக்கொடுப்பார்கள்; பெற்றாருக்கு விரோதமாகப் பிள்ளைகள் எழும்பி, அவர்களைக் கொலைசெய்வார்கள்."
            },
            {
               "verse": "13",
               "text": "என் நாமத்தினிமித்தம் எல்லாராலும் பகைக்கப்படுவீர்கள். முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்."
            },
            {
               "verse": "14",
               "text": "மேலும் பாழாக்குகிற அருவருப்பைக் குறித்துத் தானியேல் தீர்க்கதரிசி சொல்லியிருக்கிறானே; வாசிக்கிறவன் சிந்திக்கக்கடவன்; அது நிற்கத் தகாத இடத்திலே நீங்கள் அதை நிற்கக் காணும்போது, யூதேயாவில் இருக்கிறவர்கள் மலைகளுக்கு ஓடிப்போகக்கடவர்கள்."
            },
            {
               "verse": "15",
               "text": "வீட்டின்மேல் இருக்கிறவன் தன் வீட்டிற்குள் இறங்காமலும், தன் வீட்டில் எதையாகிலும் எடுத்துக்கொள்ள உள்ளே போகாமலும் இருக்கக்கடவன்."
            },
            {
               "verse": "16",
               "text": "வயலில் இருக்கிறவன் தன் வஸ்திரத்தை எடுப்பதற்குப் பின்னிட்டுத் திரும்பாதிருக்கக்கடவன்."
            },
            {
               "verse": "17",
               "text": "அந்நாட்களிலே கர்ப்பவதிகளுக்கும் பால்கொடுக்கிறவர்களுக்கும் ஐயோ!"
            },
            {
               "verse": "18",
               "text": "நீங்கள் ஓடிப்போவது மாரிகாலத்திலே, சம்பவியாதபடிக்கு வேண்டிக்கொள்ளுங்கள்."
            },
            {
               "verse": "19",
               "text": "ஏனெனில், தேவன் உலகத்தைச் சிருஷ்டித்ததுமுதல் இதுவரைக்கும் சம்பவித்திராததும், இனிமேலும் சம்பவியாததுமான மிகுந்த உபத்திரவம் அந்நாட்களில் உண்டாயிருக்கும்."
            },
            {
               "verse": "20",
               "text": "கர்த்தர் அந்நாட்களைக் குறைத்திராவிட்டால், ஒருவனாகிலும் தப்பிப்போவதில்லை; தாம் தெரிந்துகொண்டவர்களினிமித்தமோ, அவர் அந்த நாட்களைக் குறைத்திருக்கிறார்."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது: இதோ, கிறிஸ்து இங்கே இருக்கிறார், அதோ, அங்கே இருக்கிறார் என்று எவனாகிலும் சொன்னால், நம்பாதேயுங்கள்."
            },
            {
               "verse": "22",
               "text": "ஏனெனில், கள்ளக்கிறிஸ்துக்களும் கள்ளத்தீர்க்கதரிசிகளும் எழும்பி, கூடுமானால் தெரிந்துகொள்ளப்பட்டவர்களையும் வஞ்சிக்கத்தக்கதாக அடையாளங்களையும் அற்புதங்களையும் செய்வார்கள்."
            },
            {
               "verse": "23",
               "text": "நீங்களோ எச்சரிக்கையாயிருங்கள்; இதோ, எல்லாவற்றையும் முன்னதாக உங்களுக்கு அறிவித்திருக்கிறேன்."
            },
            {
               "verse": "24",
               "text": "அந்நாட்களிலே, அந்த உபத்திரவத்திற்குப்பின்பு, சூரியன் அந்தகாரப்படும், சந்திரன் ஒளியைக்கொடாதிருக்கும்;"
            },
            {
               "verse": "25",
               "text": "வானத்தின் நட்சத்திரங்கள் விழும், வானங்களிலுள்ள சத்துவங்களும் அசைக்கப்படும்."
            },
            {
               "verse": "26",
               "text": "அப்பொழுது மனுஷகுமாரன் மிகுந்த வல்லமையோடும் மகிமையோடும் மேகங்களின்மேல் வருகிறதைக் காண்பார்கள்."
            },
            {
               "verse": "27",
               "text": "அப்பொழுது அவர் தம்முடைய தூதரை அனுப்பி, தாம் தெரிந்துகொண்டவர்களை பூமியின் கடைமுனை முதற்கொண்டு வானத்தின் கடைமுனைமட்டுமுள்ள நாலுதிசைகளிலுமிருந்து கூட்டிச்சேர்ப்பார்."
            },
            {
               "verse": "28",
               "text": "அத்திமரத்தினால் ஒரு உவமையைக் கற்றுக்கொள்ளுங்கள்; அதிலே இளங்கிளை தோன்றி, துளிர்விடும்போது, வசந்தகாலம் சமீபமாயிற்று என்று அறிவீர்கள்."
            },
            {
               "verse": "29",
               "text": "அப்படியே இவைகள் சம்பவிக்கிறதை நீங்கள் காணும்போது, அவர் சமீபமாய் வாசலருகே வந்திருக்கிறார் என்று அறியுங்கள்."
            },
            {
               "verse": "30",
               "text": "இவைகளெல்லாம் சம்பவிக்கும் முன்னே இந்தச் சந்ததி ஒழிந்துபோகாதென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "31",
               "text": "வானமும் பூமியும் ஒழிந்துபோம், என் வார்த்தைகளோ ஒழிந்துபோவதில்லை."
            },
            {
               "verse": "32",
               "text": "அந்த நாளையும் அந்த நாழிகையையும் பிதா ஒருவர் தவிர மற்றொருவனும் அறியான், பரலோகத்திலுள்ள தூதர்களும் அறியார்கள், குமாரனும் அறியார்."
            },
            {
               "verse": "33",
               "text": "அக்காலத்தை நீங்கள் அறியாதபடியால் எச்சரிக்கையாயிருங்கள், விழித்திருந்து ஜெபம்பண்ணுங்கள்."
            },
            {
               "verse": "34",
               "text": "ஒருமனுஷன் தன் வீட்டைவிட்டு, புறதேசத்துக்குப்போக எத்தனிக்கும்போது, தன் ஊழியக்காரருக்கு அதிகாரங்கொடுத்து, அவனவனுக்குத் தன் தன் வேலையையும் நியமித்து, விழித்திருக்கும்படிக்குக் காவல்காரனுக்குக் கற்பிப்பான்."
            },
            {
               "verse": "35",
               "text": "அப்படியே நீங்களும் விழித்திருங்கள்; ஏனெனில், வீட்டெஜமான், சாயங்காலத்திலோ, நடுராத்திரியிலோ, சேவல் கூவும் நேரத்திலோ, காலையிலோ, எப்பொழுது வருவான் என்று நீங்கள் அறியீர்கள்."
            },
            {
               "verse": "36",
               "text": "நீங்கள் நினையாத வேளையில் அவன் வந்து, உங்களைத் தூங்குகிறவர்களாகக் கண்டுபிடியாதபடிக்கு விழித்திருங்கள்."
            },
            {
               "verse": "37",
               "text": "நான் உங்களுக்குச் சொல்லுகிறதை எல்லாருக்கும் சொல்லுகிறேன், விழித்திருங்கள் என்றார்."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "இரண்டு நாளைக்குப்பின்பு புளிப்பில்லாத அப்பஞ்சாப்பிடுகிற பஸ்காபண்டிகை வந்தது. அப்பொழுது பிரதான ஆசாரியரும் வேதபாரகரும், அவரைத் தந்திரமாய்ப் பிடித்துக் கொலைசெய்யும்படி வகைதேடினார்கள்."
            },
            {
               "verse": "2",
               "text": "ஆகிலும் ஜனங்களுக்குள்ளே கலகம் உண்டாகபடிக்கு, பண்டிகையிலே அப்படிச் செய்யலாகாது என்றார்கள்."
            },
            {
               "verse": "3",
               "text": "அவர் பெத்தானியாவில் குஷ்டரோகியாயிருந்த சீமோன் வீட்டிலே போஜனபந்தியிருக்கையில், ஒரு ஸ்திரீ விலையேறப்பெற்ற நளதம் என்னும் உத்தம தைலமுள்ள வெள்ளைக்கல்பரணியைக் கொண்டுவந்து, அதை உடைத்து, அந்தத் தைலத்தை அவர் சிரசின்மேல் ஊற்றினாள்."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது சிலர் தங்களுக்குள்ளே விசனமடைந்து: இந்தத் தைலத்தை இப்படி வீணாய்ச் செலவழிப்பானேன்?"
            },
            {
               "verse": "5",
               "text": "இதை முந்நூறு பணத்திற்கு அதிகமான கிரயத்துக்கு விற்று தரித்திரருக்குக் கொடுக்கலாமே என்று சொல்லி, அவளைக்குறித்து முறுமுறுத்தார்கள்."
            },
            {
               "verse": "6",
               "text": "இயேசு அவர்களை நோக்கி: அவளை விட்டுவிடுங்கள்; ஏன் அவளைத் தொந்தரவுபடுத்துகிறீர்கள்? என்னிடத்தில் நற்கிரியையைச் செய்திருக்கிறாள்."
            },
            {
               "verse": "7",
               "text": "தரித்திரர் எப்போதும் உங்களிடத்தில் இருக்கிறார்கள். உங்களுக்கு மனதுண்டாகும்போதெல்லாம் நீங்கள் அவர்களுக்கு நன்மை செய்யலாம்; நானோ எப்போதும் உங்களிடத்தில் இரேன்."
            },
            {
               "verse": "8",
               "text": "இவள் தன்னால் இயன்றதைச் செயதாள்; நான் அடக்கம் பண்ணுவதற்கு எத்தனமாக, என் சரீரத்தில் தைலம்பூச முந்திக்கொண்டாள்."
            },
            {
               "verse": "9",
               "text": "இந்தச் சுவிசேஷம் உலகத்தில் எங்கெங்கே பிரசங்கிக்கப்படுமோ அங்கங்கே இவளை நினைப்பதற்காக இவள் செய்ததும் சொல்லப்படும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது, பன்னிருவரில் ஒருவனாகிய யூதாஸ்காரியோத்து என்பவன் அவரைப் பிரதான ஆசாரியருக்குக் காட்டிக்கொடுக்கும்படி அவர்களிடத்திற்குப் போனான்."
            },
            {
               "verse": "11",
               "text": "அவர்கள் அதைக் கேட்டு, சந்தோஷப்பட்டு, அவனுக்கு பணம்கொடுப்போம் என்று வாக்குத்தத்தம் பண்ணினார்கள்; அவன் அவரைக் காட்டிக்கொடுப்பதற்குத் தகுந்த சமயம் பார்த்துக்கொண்டிருந்தான்."
            },
            {
               "verse": "12",
               "text": "பஸ்காவைப் பலியிடும் நாளாகிய புளிப்பில்லாத அப்பஞ்சாப்பிடுகிற முதலாம் நாளிலே, அவருடைய சீஷர்கள் அவரிடத்தில் வந்து: நீர் பஸ்காவைப் புசிப்பதற்கு நாங்கள் எங்கே போய் ஆயத்தம் பண்ணச் சித்தமாயிருக்கிறீர் என்று கேட்டார்கள்."
            },
            {
               "verse": "13",
               "text": "அவர் தம்முடைய சீஷரில் இரண்டுபேரை நோக்கி: நீங்கள் நகரத்திற்குள்ளே போங்கள், அங்கே தண்ணீர்க்குடம் சுமந்துவருகிற ஒரு மனுஷன் உங்களுக்கு எதிர்ப்படுவான், அவன் பின்னே போங்கள்."
            },
            {
               "verse": "14",
               "text": "அவன் எந்த வீட்டிற்குள் பிரவேசிக்கிறானோ, அந்த வீட்டு எஜமானை நோக்கி: நான் என் சீஷரோடுகூடப் பஸ்காவைப் புசிக்கிறதற்குத் தகுதியான இடம் எங்கேயென்று போதகர் கேட்கிறார் என்று சொல்லுங்கள்."
            },
            {
               "verse": "15",
               "text": "அவன் கம்பளம் முதலானவைகளை விரித்து ஆயத்தம்பண்ணப்பட்டிருக்கிற விஸ்தாரமான மேல்வீட்டறையை உங்களுக்குக் காண்பிப்பான்; அங்கே நமக்காக ஆயத்தம்பண்ணுங்கள் என்று சொல்லி அனுப்பினார்."
            },
            {
               "verse": "16",
               "text": "அப்படியே, அவருடைய சீஷர் புறப்பட்டு நகரத்தில் போய், தங்களுக்கு அவர் சொன்னபடியே கண்டு, பஸ்காவை ஆயத்தம்பண்ணினார்கள்."
            },
            {
               "verse": "17",
               "text": "சாயங்காலமானபோது, அவர் பன்னிருவரோடுங்கூட அவ்விடத்திற்கு வந்தார்."
            },
            {
               "verse": "18",
               "text": "அவர்கள் பந்தியமர்ந்து போஜனம்பண்ணுகையில், இயேசு அவர்களை நோக்கி: என்னுடனே புசிக்கிற உங்களில் ஒருவன் என்னைக் காட்டிக்கொடுப்பான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது அவர்கள் துக்கமடைந்து: நானோ, நானோ? என்று ஒவ்வொருவரும் அவரிடத்தில் கேட்கத்தொடங்கினார்கள்."
            },
            {
               "verse": "20",
               "text": "அவர் பிரதியுத்தரமாக: என்னுடனே கூடத் தாலத்தில் கையிடுகிறவனாகிய பன்னிருவரிலொருவனே அவன் என்று சொல்லி;"
            },
            {
               "verse": "21",
               "text": "மனுஷகுமாரன் தம்மைக்குறித்து எழுதியிருக்கிறபடியே போகிறார்; ஆகிலும், எந்த மனுஷனால் மனுஷகுமாரன் காட்டிக்கொடுக்கப்படுகிறாரோ, அந்த மனுஷனுக்கு ஐயோ! அந்த மனுஷன் பிறவாதிருந்தானானால் அவனுக்கு நலமாயிருக்கும் என்றார்."
            },
            {
               "verse": "22",
               "text": "அவர்கள் போஜனம் பண்ணுகையில், இயேசு அப்பத்தை எடுத்து ஆசீர்வதித்து, அதைப்பிட்டு, அவர்களுக்குக் கொடுத்து: நீங்கள் வாங்கிப் புசியுங்கள், இது என்னுடைய சரீரமாயிருக்கிறது என்றார்."
            },
            {
               "verse": "23",
               "text": "பின்பு, பாத்திரத்தையும் எடுத்து ஸ்தோத்திரம்பண்ணி, அதை அவர்களுக்குக் கொடுத்தார். அவர்கள் எல்லாரும் அதிலே பானம்பண்ணினார்கள்."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது அவர் அவர்களை நோக்கி: இது அநேகருக்காகச் சிந்தப்படுகிற புது உடன்படிக்கைக்குரிய என்னுடைய இரத்தமாயிருக்கிறது."
            },
            {
               "verse": "25",
               "text": "நான் தேவனுடைய ராஜ்யத்தில் நவமான ரசத்தைப் பானம்பண்ணும் நாள்வரைக்கும் திராட்சப்பழரசத்தை இனி நான் பானம்பண்ணுவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "26",
               "text": "அவர்கள் ஸ்தோத்திரப்பாட்டைப் பாடின பின்பு, ஒலிவமலைக்குப் புறப்பட்டுப் போனார்கள்."
            },
            {
               "verse": "27",
               "text": "அப்பொழுது இயேசு அவர்களை நோக்கி: மேய்ப்பனை வெட்டுவேன், ஆடுகள் சிதறடிக்கப்படும் என்று எழுதியிருக்கிறபடி, இந்த இராத்திரியிலே நீங்கள் எல்லாரும் என்னிமித்தம் இடறலடைவீர்கள்."
            },
            {
               "verse": "28",
               "text": "ஆகிலும் நான் உயிர்த்தெழுந்த பின்பு, உங்களுக்கு முன்னே கலிலேயாவுக்குப் போவேன் என்றார்."
            },
            {
               "verse": "29",
               "text": "அதற்குப் பேதுரு: உமதுநிமித்தம் எல்லாரும் இடறலடைந்தாலும், நான் இடறலடையேன் என்றான்."
            },
            {
               "verse": "30",
               "text": "இயேசு அவனை நோக்கி: இன்றைக்கு, இந்த இராத்திரியிலே, சேவல் இரண்டுதரம் கூவுகிறதற்கு முன்னே, நீ மூன்று தரம் என்னை மறுதலிப்பாய் என்று மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்."
            },
            {
               "verse": "31",
               "text": "அதற்கு அவன்: நான் உம்மோடே மரிக்கவேண்டியதாயிருந்தாலும், உம்மை மறுதலிக்கமாட்டேன் என்று உறுதியாய்ச் சொன்னான்; எல்லாரும் அப்படியே சொன்னார்கள்."
            },
            {
               "verse": "32",
               "text": "பின்பு கெத்சமனே என்னப்பட்ட இடத்திற்கு வந்தார்கள். அப்பொழுது அவர் தம்முடைய சீஷர்களை நோக்கி: நான் ஜெபம்பண்ணுமளவும் இங்கே உட்கார்ந்திருங்கள் என்று சொல்லி;"
            },
            {
               "verse": "33",
               "text": "பேதுருவையும் யாக்கோபையும் யோவானையும் தம்மோடே கூட்டிக்கொண்டுபோய், திகிலடையவும், மிகவும் வியாகுலப்படவும் தொடங்கினார்."
            },
            {
               "verse": "34",
               "text": "அப்பொழுது, அவர்: என் ஆத்துமா மரணத்துக்கேதுவான துக்கங்கொண்டிருக்கிறது. நீங்கள் இங்கே தங்கி, விழித்திருங்கள் என்று சொல்லி,"
            },
            {
               "verse": "35",
               "text": "சற்று அப்புறம்போய், தரையிலே விழுந்து, அந்த வேளை தம்மைவிட்டு நீங்கிப்போகக்கூடுமானால் அது நீங்கவேண்டுமென்று வேண்டிக்கொண்டு:"
            },
            {
               "verse": "36",
               "text": "அப்பா பிதாவே, எல்லாம் உம்மாலே கூடும்; இந்தப் பாத்திரத்தை என்னிலிருந்து எடுத்துப்போடும், ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்றார்."
            },
            {
               "verse": "37",
               "text": "பின்பு, அவர் வந்து, அவர்கள் நித்திரைபண்ணுகிறதைக்கண்டு, பேதுருவை நோக்கி: சீமோனே, நித்திரை பண்ணுகிறாயா? ஒரு மணி நேரம் நீ விழித்திருக்கக்கூடாதா?"
            },
            {
               "verse": "38",
               "text": "நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம்பண்ணுங்கள்; ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது என்றார்."
            },
            {
               "verse": "39",
               "text": "அவர் மறுபடியும் போய், அந்த வார்த்தைகளையே சொல்லி ஜெபம்பண்ணினார்."
            },
            {
               "verse": "40",
               "text": "அவர் திரும்ப வந்தபோது, அவர்கள் மறுபடியும் நித்திரைபண்ணுகிறதைக் கண்டார்; அவர்களுடைய கண்கள் மிகுந்த நித்திரைமயக்கம் அடைந்திருந்தபடியால், தாங்கள் மறுமொழியாக அவருக்குச் சொல்வது இன்னதென்று அறியாதிருந்தார்கள்."
            },
            {
               "verse": "41",
               "text": "அவர் மூன்றாந்தரம் வந்து: இனி நித்திரைபண்ணி இளைப்பாறுங்கள்; போதும், வேளை வந்தது, இதோ, மனுஷகுமாரன் பாவிகளுடைய கைகளில் ஒப்புக்கொடுக்கப்படுகிறார்."
            },
            {
               "verse": "42",
               "text": "என்னைக் காட்டிக்கொடுக்கிறவன், இதோ, வந்துவிட்டான், எழுந்திருங்கள் போவோம் என்றார்."
            },
            {
               "verse": "43",
               "text": "உடனே, அவர் இப்படிப் பேசுகையில் பன்னிருவரில் ஒருவனாகிய யூதாஸ் வந்தான்; அவனோடே கூடப் பிரதான ஆசாரியரும் வேதபாரகரும் மூப்பரும் அனுப்பின திரளான ஜனங்கள், பட்டயங்களையும், தடிகளையும் பிடித்துக்கொண்டு வந்தார்கள்."
            },
            {
               "verse": "44",
               "text": "அவரைக் காட்டிக்கொடுக்கிறவன்: நான் எவனை முத்தஞ்செய்வேனோ அவன்தான், அவனைப் பிடித்துப் பத்திரமாய்க் கொண்டுபோங்கள் என்று அவர்களுக்குக் குறிப்புச் சொல்லியிருந்தான்."
            },
            {
               "verse": "45",
               "text": "அவன் வந்தவுடனே, அவரண்டையில் சேர்ந்து: ரபீ, ரபீ, என்று சொல்லி, அவரை முத்தஞ்செய்தான்."
            },
            {
               "verse": "46",
               "text": "அப்பொழுது அவர்கள் அவர்மேல் கைபோட்டு, அவரைப் பிடித்தார்கள்."
            },
            {
               "verse": "47",
               "text": "அப்பொழுது கூடநின்றவர்களில் ஒருவன் கத்தியை உருவி, பிரதான ஆசாரியனுடைய வேலைக்காரனைக் காதற வெட்டினான்."
            },
            {
               "verse": "48",
               "text": "இயேசு அவர்களை நோக்கி: கள்ளனைப் பிடிக்கப் புறப்படுகிறதுபோல, நீங்கள் பட்டயங்களையும், தடிகளையும் எடுத்துக்கொண்டு என்னைப் பிடிக்கவந்தீர்கள்;"
            },
            {
               "verse": "49",
               "text": "நான் தினந்தோறும் உங்கள் நடுவிலே தேவாலயத்தில் உபதேசம் பண்ணிக்கொண்டிருந்தேன்; அப்பொழுது, நீங்கள் என்னைப் பிடிக்கவில்லையே; ஆனாலும் வேதவாக்கியங்கள் நிறைவேறவேண்டியதாயிருக்கிறது என்றார்."
            },
            {
               "verse": "50",
               "text": "அப்பொழுது எல்லாரும் அவரைவிட்டு ஓடிப்போனார்கள்."
            },
            {
               "verse": "51",
               "text": "ஒரு வாலிபன் ஒரு துப்பட்டியை மாத்திரம் தன்மேல் போர்த்துக்கொண்டு அவர் பின்னே போனான்; அவனைப் பிடித்தார்கள்."
            },
            {
               "verse": "52",
               "text": "அவன் தன் துப்பட்டியைப் போட்டுவிட்டு, நிர்வாணமாய் அவர்களைவிட்டு ஓடிப்போனான்."
            },
            {
               "verse": "53",
               "text": "இயேசுவை அவர்கள் பிரதான ஆசாரியனிடத்தில் கொண்டுபோனார்கள்; அங்கே ஆசாரியர் மூப்பர் வேதபாரகர் எல்லாரும் கூடிவந்திருந்தார்கள்."
            },
            {
               "verse": "54",
               "text": "பேதுரு தூரத்திலே அவருக்குப் பின்சென்று, பிரதான ஆசாரியனுடைய அரமனைக்குள் வந்து, சேவகரோடேகூட உட்கார்ந்து, நெருப்பண்டையிலே குளிர்காய்ந்துகொண்டிருந்தான்."
            },
            {
               "verse": "55",
               "text": "அப்பொழுது பிரதான ஆசாரியரும் ஆலோசனைச் சங்கத்தாரனைவரும் இயேசுவைக் கொலைசெய்யும்படி அவருக்கு விரோதமாகச் சாட்சி தேடினார்கள்; அகப்படவில்லை."
            },
            {
               "verse": "56",
               "text": "அநேகர் அவருக்கு விரோதமாகப் பொய்ச்சாட்சி சொல்லியும், அந்தச் சாட்சிகள் ஒவ்வவில்லை."
            },
            {
               "verse": "57",
               "text": "அப்பொழுது சிலர் எழுந்து, கைவேலையாகிய இந்தத் தேவாலயத்தை நான் இடித்துப்போட்டு, கைவேலையல்லாத வேறொன்றை மூன்று நாளைக்குள்ளே கட்டுவேன் என்று இவன் சொன்னதை நாங்கள் கேட்டோம் என்று,"
            },
            {
               "verse": "58",
               "text": "அவருக்கு விரோதமாய்ப் பொய்ச்சாட்சி சொன்னார்கள்."
            },
            {
               "verse": "59",
               "text": "அப்படிச் சொல்லியும் அவர்கள் சாட்சி ஒவ்வாமற்போயிற்று."
            },
            {
               "verse": "60",
               "text": "அப்பொழுது பிரதான ஆசாரியன் எழுந்து நடுவே நின்று, இயேசுவை நோக்கி: இவர்கள் உனக்கு விரோதமாய்ச் சொல்லுகிறதைக்குறித்து நீ ஒன்றும் சொல்லுகிறதில்லையா என்று கேட்டான்."
            },
            {
               "verse": "61",
               "text": "அவரோ ஒரு உத்தரவும் சொல்லாமல் பேசாதிருந்தார். மறுபடியும் பிரதான ஆசாரியன் அவரை நோக்கி: நீ ஸ்தோத்திரிக்கப்பட்ட தேவனுடைய குமாரனாகிய கிறிஸ்துதானா? என்று கேட்டான்."
            },
            {
               "verse": "62",
               "text": "அதற்கு இயேசு: நான் அவர்தான்; மனுஷகுமாரன் சர்வ வல்லவரின் வலது பாரிசத்தில் வீற்றிருப்பதையும், வானத்தின் மேகங்கள்மேல் வருவதையும் நீங்கள் காண்பீர்கள் என்றார்."
            },
            {
               "verse": "63",
               "text": "பிரதான ஆசாரியன் இதைக்கேட்டவுடனே, தன் வஸ்திரங்களைக் கிழித்துக்கொண்டு: இனிச் சாட்சிகள் நமக்கு வேண்டியதென்ன?"
            },
            {
               "verse": "64",
               "text": "தேவதூஷணத்தைக் கேட்டீர்களே. உங்களுக்கு என்னமாய்த் தோன்றுகிறது என்றான். அதற்கு அவர்களெல்லாரும்: இவன் மரணத்துக்குப் பாத்திரனாயிருக்கிறான் என்று தீர்மானம்பண்ணினார்கள்."
            },
            {
               "verse": "65",
               "text": "அப்பொழுது சிலர் அவர்மேல் துப்பவும், அவருடைய முகத்தை மூடவும், அவரைக் குட்டவும், ஞானதிருஷ்டியினாலே பார்த்துச் சொல் என்று சொல்லவும் தொடங்கினார்கள்; வேலைக்காரரும் அவரைக் கன்னத்தில் அறைந்தார்கள்."
            },
            {
               "verse": "66",
               "text": "அத்தருணத்திலே பேதுரு கீழே அரமனை முற்றத்திலிருக்கையில், பிரதான ஆசாரியனுடைய வேலைக்காரிகளில் ஒருத்தி வந்து,"
            },
            {
               "verse": "67",
               "text": "குளிர்காய்ந்து கொண்டிருக்கிற பேதுருவைக்கண்டு, அவனை உற்றுப்பார்த்து: நீயும் நசரேயனாகிய இயேசுவோடே இருந்தாய் என்றாள்."
            },
            {
               "verse": "68",
               "text": "அதற்கு அவன்: நான் அறியேன்; நீ சொல்லுகிறது எனக்குத் தெரியாது என்று மறுதலித்து, வெளியே வாசல் மண்டபத்துக்குப் போனான்; அப்பொழுது சேவல் கூவிற்று."
            },
            {
               "verse": "69",
               "text": "வேலைக்காரி அவனை மறுபடியும் கண்டு: இவன் அவர்களில் ஒருவன் என்று அருகே நின்றவர்களுக்குச் சொன்னாள்."
            },
            {
               "verse": "70",
               "text": "அவன் மறுபடியும் மறுதலித்தான். சற்றுநேரத்துக்குப்பின்பு மறுபடியும் அருகே நின்றவர்கள் பேதுருவைப்பார்த்து: மெய்யாகவே நீ அவர்களில் ஒருவன், நீ கலிலேயன், உன் பேச்சு அதற்கு ஒத்திருக்கிறது என்றார்கள்."
            },
            {
               "verse": "71",
               "text": "அதற்கு அவன்: நீங்கள் சொல்லுகிற மனுஷனை அறியேன் என்று சொல்லி, சபிக்கவும் சத்தியம்பண்ணவும் தொடங்கினான்."
            },
            {
               "verse": "72",
               "text": "உடனே சேவல் இரண்டாந்தரம் கூவிற்று. சேவல் இரண்டுதரங் கூவுகிறதற்குமுன்னே நீ என்னை மூன்று தரம் மறுதலிப்பாய் என்று இயேசு தனக்குச் சொன்ன வார்த்தையைப் பேதுரு நினைவு கூர்ந்து, மிகவும் அழுதான்."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "பொழுது விடிந்தவுடனே, பிரதான ஆசாரியரும் மூப்பரும் வேதபாரகரும் ஆலோசனைச் சங்கத்தாரனைவரும் கூடி ஆலோசனைபண்ணி, இயேசுவைக் கட்டிக் கொண்டுபோய், பிலாத்துவினிடத்தில் ஒப்புக்கொடுத்தார்கள்."
            },
            {
               "verse": "2",
               "text": "பிலாத்து அவரை நோக்கி: நீ யூதருடைய ராஜாவா என்று கேட்டான். அதற்கு அவர்: நீர் சொல்லுகிறபடிதான் என்றார்."
            },
            {
               "verse": "3",
               "text": "பிரதான ஆசாரியர்கள் அவர்மேல் அநேகங்குற்றங்களைச் சாட்டினார்கள். அவரோ மாறுத்தரம் ஒன்றும் சொல்லவில்லை."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது, பிலாத்து மறுபடியும் அவரை நோக்கி: இதோ, இவர்கள் உன்மேல் எத்தனையோ குற்றங்களைச் சாட்டுகிறார்களே, அதற்கு நீ உத்தரவு ஒன்றும் சொல்லுகிறதில்லையா என்று கேட்டான்."
            },
            {
               "verse": "5",
               "text": "இயேசுவோ அப்பொழுதும் உத்தரவு ஒன்றும் சொல்லவில்லை; அதினால் பிலாத்து ஆச்சரியப்பட்டான்."
            },
            {
               "verse": "6",
               "text": "காவல்பண்ணப்பட்டவர்களில் எவனை விடுதலையாக்கவேண்டுமென்று ஜனங்கள் கேட்டுக்கொள்வார்களோ, அவனை அவர்களுக்காக விடுதலையாக்குவது பண்டிகைதோறும் பிலாத்துவுக்கு வழக்கமாயிருந்தது."
            },
            {
               "verse": "7",
               "text": "கலகம் பண்ணி அந்தக் கலகத்தில் கொலைசெய்து, அதற்காகக் காவல் பண்ணப்பட்டவர்களில் பரபாஸ் என்னப்பட்ட ஒருவன் இருந்தான்."
            },
            {
               "verse": "8",
               "text": "ஜனங்கள், வழக்கத்தின்படியே தங்களுக்கு ஒருவனை விடுதலையாக்கவேண்டுமென்று சத்தமிட்டுக் கேட்டுக்கொள்ளத்தொடங்கினார்கள்."
            },
            {
               "verse": "9",
               "text": "பொறாமையினாலே பிரதான ஆசாரியர்கள் அவரை ஒப்புக்கொடுத்தார்கள் என்று பிலாத்து அறிந்து,"
            },
            {
               "verse": "10",
               "text": "அவர்களை நோக்கி: நான் யூதருடைய ராஜாவை உங்களுக்கு விடுதலையாக்கவேண்டுமென்றிருக்கிறீர்களா என்று கேட்டான்."
            },
            {
               "verse": "11",
               "text": "பரபாசைத் தங்களுக்கு விடுதலையாக்கவேண்டுமென்று ஜனங்கள் கேட்டுக்கொள்ளும்படி, பிரதான ஆசாரியர்கள் அவர்களை ஏவிவிட்டார்கள்."
            },
            {
               "verse": "12",
               "text": "பிலாத்து மறுபடியும் அவர்களை நோக்கி: அப்படியானால் யூதருடைய ராஜாவென்று நீங்கள் சொல்லுகிறவனை நான் என்ன செய்யவேண்டும் என்று கேட்டான்."
            },
            {
               "verse": "13",
               "text": "அவனைச் சிலுவையில் அறையும் என்று மறுபடியும் சத்தமிட்டுச் சொன்னார்கள்."
            },
            {
               "verse": "14",
               "text": "அதற்குப் பிலாத்து: ஏன், என்ன பொல்லாப்புச் செய்தான் என்றான். அவர்களோ: அவனைச் சிலுவையில் அறையும் என்று பின்னும் அதிகமாய்க் கூக்குரலிட்டுச் சொன்னார்கள்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது பிலாத்து ஜனங்களை பிரியப்படுத்த மனதுள்ளவனாய், பரபாசை அவர்களுக்கு விடுதலையாக்கி, இயேசுவையோ வாரினால் அடிப்பித்து, சிலுவையில் அறையும்படிக்கு ஒப்புக்கொடுத்தான்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது, போர்ச்சேவகர் அவரைத் தேசாதிபதியின் அரமனையாகிய மாளிகையில் கொண்டுபோய், அவ்விடத்தில் போர்ச்சேவகருடைய கூட்டமுழுவதையும் கூடிவரச்செய்து,"
            },
            {
               "verse": "17",
               "text": "சிவப்பான மேலங்கியை அவருக்கு உடுத்தி, முள்முடியைப் பின்னி அவருக்குச் சூட்டி:"
            },
            {
               "verse": "18",
               "text": "யூதருடைய ராஜாவே, வாழ்க என்று அவரை வாழ்த்தி,"
            },
            {
               "verse": "19",
               "text": "அவரைச் சிரசில் கோலால் அடித்து, அவர்மேல் துப்பி, முழங்கால்படியிட்டு அவரை வணங்கினார்கள்."
            },
            {
               "verse": "20",
               "text": "அவரைப் பரியாசம்பண்ணினபின்பு, சிவப்பான அங்கியைக் கழற்றி, அவருடைய வஸ்திரங்களை அவருக்கு உடுத்தி, அவரைச் சிலுவையில் அறையும்படி வெளியே கொண்டுபோனார்கள்."
            },
            {
               "verse": "21",
               "text": "சிரேனே ஊரானும், அலெக்சந்தருக்கும் ரூப்புக்கும் தகப்பனுமாகிய சீமோன் என்னப்பட்ட ஒருவன் நாட்டிலிருந்து அவ்வழியே வருகையில், அவருடைய சிலுவையைச் சுமக்கும்படி அவனைப் பலவந்தம்பண்ணினார்கள்."
            },
            {
               "verse": "22",
               "text": "கபாலஸ்தலம் என்று அர்த்தங்கொள்ளும் கொல்கொதா என்னும் இடத்துக்கு அவரைக் கொண்டுபோய்,"
            },
            {
               "verse": "23",
               "text": "வெள்ளைப்போளம் கலந்த திராட்சரசத்தை அவருக்குக் குடிக்கக் கொடுத்தார்கள்; அவர் அதை ஏற்றுக்கொள்ளவில்லை."
            },
            {
               "verse": "24",
               "text": "அப்பொழுது அவரைச் சிலுவையில் அறைந்தார்கள். அதன்பின்பு, அவருடைய வஸ்திரங்களைப் பங்கிட்டு, ஒவ்வொருவன் ஒவ்வொரு பங்கை எடுத்துக்கொள்ளும்படி அவைகளைக்குறித்துச் சீட்டுப்போட்டார்கள்."
            },
            {
               "verse": "25",
               "text": "அவரைச் சிலுவையில் அறைந்தபோது மூன்றாம் மணிவேளையாயிருந்தது."
            },
            {
               "verse": "26",
               "text": "அவர் அடைந்த ஆக்கினையின் முகாந்தரத்தைக் காண்பிக்கும் பொருட்டு, யூதருடைய ராஜா என்று எழுதி, சிலுவையின் மேல் கட்டினார்கள்."
            },
            {
               "verse": "27",
               "text": "அல்லாமலும், அவருடைய வலது பக்கத்தில் ஒருவனும் அவருடைய இடது பக்கத்தில் ஒருவனுமாக, இரண்டு கள்ளரை அவரோடேக்கூடச் சிலுவைகளில் அறைந்தார்கள்."
            },
            {
               "verse": "28",
               "text": "அக்கிரமக்காரரில் ஒருவனாக எண்ணப்பட்டார் என்கிற வேதவாக்கியம் அதனாலே நிறைவேறிற்று."
            },
            {
               "verse": "29",
               "text": "அந்த வழியாய் நடந்துபோகிறவர்கள் தங்கள் தலையைத் துலுக்கி: ஆ! ஆ! தேவாலயத்தை இடித்து, மூன்று நாளைக்குள்ளே கட்டுகிறவனே,"
            },
            {
               "verse": "30",
               "text": "உன்னை நீயே இரட்சித்துக்கொள்; சிலுவையிலிருந்திறங்கிவா என்று அவரைத் தூஷித்தார்கள்."
            },
            {
               "verse": "31",
               "text": "அப்படியே பிரதான ஆசாரியரும் வேதபாரகரும் தங்களுக்குள்ளே பரியாசம்பண்ணி: மற்றவர்களை இரட்சித்தான், தன்னைத்தான் இரட்சித்துக்கொள்ளத் திராணியில்லை."
            },
            {
               "verse": "32",
               "text": "நாம் கண்டு விசுவாசிக்கத்தக்கதாக இஸ்ரவேலுக்கு ராஜாவாகிய கிறிஸ்து இப்பொழுது சிலுவையிலிருந்திறங்கட்டும் என்று சொல்லிக்கொண்டார்கள். அவரோடேகூடச் சிலுவைகளில் அறையப்பட்டவர்களும் அவரை நிந்தித்தார்கள்."
            },
            {
               "verse": "33",
               "text": "ஆறாம்மணி நேரமுதல் ஒன்பதாம்மணி நேரம்வரைக்கும் பூமியெங்கும் அந்தகாரம் உண்டாயிற்று."
            },
            {
               "verse": "34",
               "text": "ஒன்பதாம்மணி நேரத்திலே, இயேசு: எலோயீ! எலோயீ! லாமா சபக்தானி, என்று மிகுந்த சத்தமிட்டுக் கூப்பிட்டார்; அதற்கு: என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர் என்று அர்த்தமாம்."
            },
            {
               "verse": "35",
               "text": "அங்கே நின்றவர்களில் சிலர் அதைக் கேட்டபொழுது: இதோ எலியாவைக் கூப்பிடுகிறான் என்றார்கள்."
            },
            {
               "verse": "36",
               "text": "ஒருவன் ஓடி, கடற்காளானைக் காடியிலே தோய்த்து, அதை ஒரு கோலில் மாட்டி, அவருக்குக் குடிக்கக் கொடுத்து: பொறுங்கள், எலியா இவனை இறக்க வருவானோ பார்ப்போம் என்றான்."
            },
            {
               "verse": "37",
               "text": "இயேசு மகா சத்தமாய்க் கூப்பிட்டு, ஜீவனை விட்டார்."
            },
            {
               "verse": "38",
               "text": "அப்பொழுது, தேவாலயத்தின் திரைச்சீலை மேல்தொடங்கிக் கீழ்வரைக்கும் இரண்டாகக் கிழிந்தது."
            },
            {
               "verse": "39",
               "text": "அவருக்கு எதிரே நின்ற நூற்றுக்கு அதிபதி அவர் இப்படிக் கூப்பிட்டு ஜீவனை விட்டதைக்கண்டபோது: மெய்யாகவே இந்த மனுஷன் தேவனுடைய குமாரன் என்றான்."
            },
            {
               "verse": "40",
               "text": "சில ஸ்திரீகளும் தூரத்திலிருந்து பார்த்துக்கொண்டிருந்தார்கள். அவர் கலிலேயாவிலிருந்தபோது அவருக்குப் பின்சென்று, ஊழியஞ்செய்துவந்த மகதேலேனா மரியாளும், சின்ன யாக்கோபுக்கும் யோசேக்கும் தாயாகிய மரியாளும், சலோமே என்பவளும்,"
            },
            {
               "verse": "41",
               "text": "அவருடனேகூட எருசலேமுக்கு வந்திருந்த வேறே அநேக ஸ்திரீகளும் அவர்களோடே இருந்தார்கள்."
            },
            {
               "verse": "42",
               "text": "ஓய்வுநாளுக்கு முந்தின நாள் ஆயத்தநாளாயிருந்தபடியால், சாயங்காலமானபோது,"
            },
            {
               "verse": "43",
               "text": "கனம்பொருந்திய ஆலோசனைக்காரனும் அரிமத்தியா ஊரானானும் தேவனுடைய ராஜ்யம் வரக் காத்திருந்தவனுமாகிய யோசேப்பு என்பவன் வந்து, பிலாத்துவினிடத்தில் துணிந்துபோய், இயேசுவின் சரீரத்தைக் கேட்டான்."
            },
            {
               "verse": "44",
               "text": "அவர் இத்தனை சீக்கிரத்தில் மரித்துப்போனாரா என்று பிலாத்து ஆச்சரியப்பட்டு, நூற்றுக்கு அதிபதியை அழைப்பித்து: அவர் இதற்குள்ளே மரித்தது நிச்சயமா என்று கேட்டான்."
            },
            {
               "verse": "45",
               "text": "நூற்றுக்கு அதிபதியினாலே அதை அறிந்துகொண்டபின்பு, சரீரத்தை யோசேப்பினிடத்தில் கொடுத்தான்."
            },
            {
               "verse": "46",
               "text": "அவன் போய், மெல்லிய துப்பட்டியை வாங்கிக்கொண்டுவந்து, அவரை இறக்கி, அந்தத் துப்பட்டியிலே சுற்றி, கன்மலையில் வெட்டியிருந்த கல்லறையிலே அவரை வைத்து, கல்லறையின் வாசலில் ஒரு கல்லைப் புரட்டிவைத்தான்."
            },
            {
               "verse": "47",
               "text": "அவரை வைத்த இடத்தை மகதலேனா மரியாளும், யோசேயின் தாயாகிய மரியாளும் பார்த்தார்கள்."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "ஓய்வுநாளான பின்பு மகதலேனா மரியாளும், யாக்கோபின் தாயாகிய மரியாளும், சலோமே என்பவளும், அவருக்குச் சுகந்தவர்க்கமிடும்படி அவைகளை வாங்கிக்கொண்டு,"
            },
            {
               "verse": "2",
               "text": "வாரத்தின் முதலாம் நாள் அதிகாலையிலே சூரியன் உதயமாகிறபோது கல்லறையினிடத்தில் வந்து,"
            },
            {
               "verse": "3",
               "text": "கல்லறையின் வாசலிருக்கிற கல்லை நமக்காக எவன் புரட்டித்தள்ளுவான் என்று ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்."
            },
            {
               "verse": "4",
               "text": "அந்தக்கல் மிகவும் பெரிதாயிருந்தது; அவர்கள் ஏறிட்டுப்பார்க்கிறபோது, அது தள்ளப்பட்டிருக்கிறதைக் கண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "அவர்கள் கல்லறைக்குள் பிரவேசித்து, வெள்ளையங்கி தரித்தவனாய் வலதுபக்கத்தில் உட்கார்ந்திருந்த ஒரு வாலிபனைக்கண்டு பயந்தார்கள்."
            },
            {
               "verse": "6",
               "text": "அவன் அவர்களை நோக்கி: பயப்படாதிருங்கள், சிலுவையில் அறையப்பட்ட நசரேயனாகிய இயேசுவைத் தேடுகிறீர்கள்; அவர் உயிர்த்தெழுந்தார், அவர் இங்கேயில்லை; இதோ, அவரை வைத்த இடம்."
            },
            {
               "verse": "7",
               "text": "நீங்கள் அவருடைய சீஷரிடத்திற்கும், பேதுருவினிடத்திற்கும் போய்: உங்களுக்கு முன்னே கலிலேயாவுக்குப் போகிறார், அவர் உங்களுக்குச் சொன்னபடியே அங்கே அவரைக் காண்பீர்கள் என்று, அவர்களுக்குச் சொல்லுங்கள் என்றான்."
            },
            {
               "verse": "8",
               "text": "நடுக்கமும் திகிலும் அவர்களைப் பிடித்தபடியால், அவர்கள் சீக்கிரமாய் வெளியே வந்து, கல்லறையை விட்டு ஓடினார்கள்; அவர்கள் பயந்திருந்தபடியினால் ஒருவருக்கும் ஒன்றும் சொல்லாமற்போனார்கள்."
            },
            {
               "verse": "9",
               "text": "வாரத்தின் முதலாம்நாள் அதிகாலையிலே இயேசு எழுந்திருந்தபின்பு, மகதலேனா மரியாளுக்கு முதல்முதல் தரிசனமானார்."
            },
            {
               "verse": "10",
               "text": "அவளிடத்திலிருந்து அவர் ஏழு பிசாசுகளைத் துரத்தியிருந்தார். அவள் புறப்பட்டு, அவரோடே கூட இருந்தவர்கள் துக்கப்பட்டு அழுதுகொண்டிருக்கையில், அவர்களிடத்தில் போய், அந்தச் செய்தியை அறிவித்தாள்."
            },
            {
               "verse": "11",
               "text": "அவர் உயிரோடிருக்கிறார் என்றும் அவளுக்குக் காணப்பட்டார் என்றும் அவர்கள் கேட்டபொழுது நம்பவில்லை."
            },
            {
               "verse": "12",
               "text": "அதன்பின்பு அவர்களில் இரண்டுபேர் ஒரு கிராமத்துக்கு நடந்துபோகிறபொழுது அவர்களுக்கு மறுரூபமாய்த் தரிசனமானார்."
            },
            {
               "verse": "13",
               "text": "அவர்களும் போய், அதை மற்றவர்களுக்கு அறிவித்தார்கள்; அவர்களையும் அவர்கள் நம்பவில்லை."
            },
            {
               "verse": "14",
               "text": "அதன்பின்பு பதினொருவரும் போஜனபந்தியிருக்கையில் அவர்களுக்கு அவர் தரிசனமாகி, உயிர்த்தெழுந்திருந்த தம்மைக் கண்டவர்களை அவர்கள் நம்பாமற்போனதினிமித்தம் அவர்களுடைய அவிசுவாசத்தைக்குறித்தும் இருதய கடினத்தைக்குறித்தும், அவர்களைக் கடிந்துகொண்டார்."
            },
            {
               "verse": "15",
               "text": "பின்பு, அவர் அவர்களை நோக்கி: நீங்கள் உலகமெங்கும் போய், சர்வ சிருஷ்டிக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள்."
            },
            {
               "verse": "16",
               "text": "விசுவாசமுள்ளவனாகி ஞானஸ்நானம் பெற்றவன் இரட்சிக்கப்படுவான்; விசுவாசியாதவனோ ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுவான்."
            },
            {
               "verse": "17",
               "text": "விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன: என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள். நவமான பாஷைகளைப் பேசுவார்கள்;"
            },
            {
               "verse": "18",
               "text": "சர்ப்பங்களை எடுப்பார்கள்; சாவுக்கேதுவான யாதொன்றைக்குடித்தாலும் அது அவர்களைச் சேதப்படுத்தாது; வியாதியஸ்தர் மேல் கைகளை வைப்பார்கள், அப்பொழுது அவர்கள் சொஸ்தமாவார்கள் என்றார்."
            },
            {
               "verse": "19",
               "text": "இவ்விதமாய்க் கர்த்தர் அவர்களுடனே பேசினபின்பு, பரலோகத்துக்கு எடுத்துக்கொள்ளப்பட்டு, தேவனுடைய வலது பாரிசத்தில் உட்கார்ந்தார்."
            },
            {
               "verse": "20",
               "text": "அவர்கள் புறப்பட்டுப்போய், எங்கும் பிரசங்கம்பண்ணினார்கள். கர்த்தர் அவர்களுடனேகூடக் கிரியையை நடப்பித்து, அவர்களால் நடந்த அடையாளங்களினாலே வசனத்தை உறுதிப்படுத்தினார். ஆமென்."
            }
         ]
      }
   ]
}