{"book": {"english": "Micah", "tamil": "மீகா "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "யோதாம், ஆகாஸ், எசேக்கியா என்னும் யூதா ராஜாக்களுடைய நாட்களில், மொரேசா ஊரானாகிய மீகாவுக்கு உண்டானதும், அவன் சமாரியாவுக்கும் எருசலேமுக்கும் விரோதமாய்த் தரிசித்ததுமான கர்த்தருடைய வார்த்தை."}, {"verse": "2", "text": "சகல ஜனங்களே, கேளுங்கள், பூமியே, அதிலுள்ளவைகளே, செவிகொடுங்கள்; கர்த்தராகிய ஆண்டவர் தம்முடைய பரிசுத்த ஆலயத்திலிருக்கிற ஆண்டவரே, உங்களுக்கு விரோதமாகச் சாட்சியாயிருப்பார்."}, {"verse": "3", "text": "இதோ, கர்த்தர் தமது ஸ்தானத்திலிருந்து புறப்பட்டு வருகிறார்; அவர் இறங்கி பூமியின் உயர்ந்த இடங்களை மிதிப்பார்."}, {"verse": "4", "text": "மெழுகு அக்கினிக்கு முன்பாக உருகுகிறதுபோலவும், மலைகளிலிருந்து பாயுந் தண்ணீர் தரையைப் பிளக்கிறதுபோலவும், பர்வதங்கள் அவர் கீழே உருகி, பள்ளத்தாக்குகள் பிளந்துபோகும்."}, {"verse": "5", "text": "இது எல்லாம் யாக்கோபுடைய மீறுதலினிமித்தமும், இஸ்ரவேல் வம்சத்தாருடைய பாவங்களினிமித்தமும் சம்பவிக்கும்; யாக்கோபின் மீறுதலுக்குக் காரணமென்ன? சமாரியா அல்லவோ? யூதாவின் மேடைகளுக்கு காரணமென்ன? எருசலேம் அல்லவோ?"}, {"verse": "6", "text": "ஆகையால் நான் சமாரியாவை வெளியான மண்மேடும், திராட்சச்செடி நடுகிற நிலமுமாக்கி, அதின் கற்களைப் பள்ளத்தாக்கிலே புரண்டுவிழப்பண்ணி அதின் அஸ்திபாரங்களைத்திறந்து வைப்பேன்."}, {"verse": "7", "text": "அதின் சுரூபங்கள் எல்லாம் நொறுக்கப்படும்; அதின் பணையங்கள் எல்லாம் அக்கினியால் எரித்துப்போடப்படும்; அதின் விக்கிரகங்களை எல்லாம் பாழாக்குவேன்; வேசிப்பணையத்தினால் சேர்க்கப்பட்டது, திரும்ப வேசிப்பணையமாய்ப் போகும்."}, {"verse": "8", "text": "இதினிமித்தம் நான் புலம்பி அலறுவேன்; பறிகொடுத்தவனாகவும் அம்மணமாகவும் நடப்பேன்; நான் ஓரிகளைப்போல ஊளையிட்டு, ஆந்தைகளைப்போல அலறுவேன்."}, {"verse": "9", "text": "அதின் காயம் ஆறாதது; அது யூதாமட்டும் வந்தது; என் ஜனத்தின் வாசலாகிய எருசலேம்மட்டும் வந்தெட்டினது."}, {"verse": "10", "text": "அதைக் காத்பட்டணத்திலே அறிவியாதேயுங்கள். அழவே வேண்டாம்; பெத்அப்ராவிலே புழுதியில் புரளு."}, {"verse": "11", "text": "சாப்பீரில் குடியிருக்கிறவளே, வெட்கத்துடன் அம்மணமாய் அப்பாலே போ; சாயனானில் குடியிருக்கிறவன் வெளியே வருவதில்லை; பெத்ஏசேலின் புலம்பல் உங்களுக்கு அடைக்கலமாயிராது."}, {"verse": "12", "text": "மாரோத்தில் குடியிருக்கிறவள் நன்மை வருமென்று எதிர்பார்த்திருந்தாள்; ஆனாலும் தீமை கர்த்தரிடத்திலிருந்து எருசலேமின் வாசல்வரைக்கும் வந்தது."}, {"verse": "13", "text": "லாகீசில் குடியிருக்கிறவளே வேகமான குதிரைகளை இரதத்திலே பூட்டு; நீயே சீயோன் குமாரத்தியின் பாவத்துக்குக் காரணி; உன்னிடத்தில் இஸ்ரவேலின் பாதகங்கள் காணப்பட்டது."}, {"verse": "14", "text": "ஆகையால் மோர்ஷேக்காத்தினிடத்தில் உனக்கு இருக்கிறதைக் கொடுத்துவிடுவாய்; அக்சீபின் வீடுகள் இஸ்ரவேலின் ராஜாக்களுக்கு அபத்தமாய்ப்போகும்."}, {"verse": "15", "text": "மரேஷாவில் குடியிருக்கிறவளே, உனக்கு இன்னும் ஒரு சுதந்தரவாளியை வரப்பண்ணுவேன்; அவன் இஸ்ரவேலின் மகிமையாகிய அதுல்லாம்மட்டும் வருவான்."}, {"verse": "16", "text": "உனக்கு அருமையான உன் பிள்ளைகளினிமித்தம் நீ உன் தலையைச் சிரைத்து மொட்டையிட்டுக்கொள்; கழுகைப்போல முழுமொட்டையாயிரு, அவர்கள் உன்னைவிட்டுச் சிறைப்பட்டுப்போகிறார்கள்."}]}]}