{"book": {"english": "Nehemiah", "tamil": "நெகேமியா "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "அகலியாவின் குமாரனாகிய நெகேமியாவின் நடபடிகள்: இருபதாம் வருஷம் கிஸ்லேயு மாதத்தில் நான் சூசானென்னும் அரமனையில் இருக்கும்போது சம்பவித்தது என்னவென்றால்,"}, {"verse": "2", "text": "என் சகோதரரில் ஒருவனாகிய ஆனானியும், வேறே சில மனுஷரும் யூதாவிலிருந்து வந்தார்கள்; அவர்களிடத்தில் நான் சிறையிருப்பில் மீந்து தப்பின யூதரின் செய்தியையும், எருசலேமின் செய்தியையும் விசாரித்தேன்."}, {"verse": "3", "text": "அதற்கு அவர்கள்: சிறையிருப்பில் மீந்திருக்கிறவர்கள் அந்தத் தேசத்திலே மகா தீங்கையும் நிந்தையையும் அநுபவிக்கிறார்கள்; எருசலேமின் அலங்கம் இடிபட்டதும், அதின் வாசல்கள் அக்கினியால் சுட்டெரிக்கப்பட்டதுமாய்க் கிடக்கிறது என்றார்கள்."}, {"verse": "4", "text": "இந்த வார்த்தைகளைக் கேட்டபோது நான் உட்கார்ந்து அழுது, சிலநாளாய்த் துக்கித்து, உபவாசித்து, மன்றாடி, பரலோகத்தின் தேவனை நோக்கி:"}, {"verse": "5", "text": "பரலோகத்தின் தேவனாகிய கர்த்தாவே, உம்மில் அன்புகூர்ந்து, உம்முடைய கற்பனைகளைக் கைக்கொள்ளுகிறவர்களுக்கு, உடன்படிக்கையையும் கிருபையையும் காக்கிற மகத்துவமும் பயங்கரமுமான தேவனே,"}, {"verse": "6", "text": "உமது அடியாராகிய இஸ்ரவேல் புத்திரருக்காக இன்று இரவும்பகலும் உமக்கு முன்பாக மன்றாடி, இஸ்ரவேல் புத்திரராகிய நாங்கள் உமக்கு விரோதமாகச் செய்த பாவங்களை அறிக்கையிடுகிற அடியேனுடைய ஜெபத்தைக்கேட்கிறதற்கு, உம்முடைய செவி கவனித்தும், உம்முடைய கண்கள் திறந்தும் இருப்பதாக; நானும் என் தகப்பன் வீட்டாரும் பாவஞ்செய்தோம்."}, {"verse": "7", "text": "நாங்கள் உமக்கு முன்பாக மிகவும் கெட்டவர்களாய் நடந்தோம்; நீர் உம்முடைய தாசனாகிய மோசேக்குக்கற்பித்த கற்பனைகளையும், கட்டளைகளையும், நியாயங்களையும் கைக்கொள்ளாதேபோனோம்."}, {"verse": "8", "text": "நீங்கள் கட்டளையை மீறினால், நான் உங்களை ஜாதிகளுக்குள்ளே சிதறடிப்பேன் என்றும்,"}, {"verse": "9", "text": "நீங்கள் என்னிடத்தில் திரும்பி, என் கற்பனைகளைக் கைக்கொண்டு, அவைகளின்படி செய்வீர்களானால், உங்களிலே தள்ளுண்டு போனவர்கள் வானத்தின் கடையாந்தரத்தில் இருந்தாலும், நான் அங்கேயிருந்து அவர்களைச் சேர்த்து, என் நாமம் விளங்கும்படி நான் தெரிந்துகொண்ட ஸ்தலத்துக்கு அவர்களைக் கொண்டுவருவேனேன்றும் தேவரீர் உம்முடைய தாசனாகிய மோசேக்குக் கட்டளையிட்ட வார்த்தையை நினைத்தருளும்."}, {"verse": "10", "text": "தேவரீர் உமது மகா வல்லமையினாலும், உமது பலத்த கரத்தினாலும், மீட்டுக்கொண்ட உமது அடியாரும் உமது ஜனங்களும் இவர்கள்தானே."}, {"verse": "11", "text": "ஆண்டவரே, உமது அடியானின் ஜெபத்தையும், உமது நாமத்துக்குப் பயப்படவேண்டும் என்று விரும்புகிற உமது அடியாரின் ஜெபத்தையும் உமது செவிகள் கவனித்திருப்பதாக; இன்றைக்கு உமது அடியானுக்குக் காரியத்தைக் கைக்கூடி வரப்பண்ணி, இந்த மனுஷனுக்கு முன்பாக எனக்கு இரக்கம் கிடைக்கப்பண்ணியருளும் என்று பிரார்த்தித்தேன். நான் ராஜாவுக்குப் பானபாத்திரக்காரனாயிருந்தேன்."}]}]}