{"book": {"english": "Proverbs", "tamil": "நீதிமொழிகள்"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "தாவீதின் குமாரனும் இஸ்ரவேலின் ராஜாவுமாகிய சாலொமோனின் நீதிமொழிகள்:"}, {"verse": "2", "text": "இவைகளால் ஞானத்தையும் போதகத்தையும் அறிந்து, புத்திமதிகளை உணர்ந்து,"}, {"verse": "3", "text": "விவேகம், நீதி, நியாயம், நிதானம் என்பவைகளைப்பற்றிய உபதேசத்தை அடையலாம்."}, {"verse": "4", "text": "இவைகள் பேதைகளுக்கு வினாவையும், வாலிபருக்கு அறிவையும் விவேகத்தையும் கொடுக்கும்."}, {"verse": "5", "text": "புத்திமான் இவைகளைக் கேட்டு, அறிவில் தேறுவான்; விவேகி நல்லாலோசனைகளை அடைந்து;"}, {"verse": "6", "text": "நீதிமொழியையும், அதின் அர்த்தத்தையும், ஞானிகளின் வாக்கியங்களையும், அவர்கள் உரைத்த புதைபொருள்களையும் அறிந்துகொள்வான்."}, {"verse": "7", "text": "கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; மூடர் ஞானத்தையும் போதகத்தையும் அசட்டைபண்ணுகிறார்கள்."}, {"verse": "8", "text": "என் மகனே, உன் தகப்பன் புத்தியைக் கேள், உன் தாயின் போதகத்தைத் தள்ளாதே."}, {"verse": "9", "text": "அவைகள் உன் சிரசுக்கு அலங்காரமான முடியும், உன் கழுத்துக்குச் சரப்பணியுமாயிருக்கும்."}, {"verse": "10", "text": "என் மகனே, பாவிகள் உனக்கு நயங்காட்டினாலும் நீ சம்மதியாதே."}, {"verse": "11", "text": "எங்களோடே வா, இரத்தஞ்சிந்தும்படி நாம் பதிவிருந்து, குற்றமற்றிருக்கிறவர்களை முகாந்தரமின்றிப் பிடிக்கும்படி ஒளித்திருப்போம்;"}, {"verse": "12", "text": "பாதாளம் விழுங்குவதுபோல் நாம் அவர்களை உயிரோடே விழுங்குவோம்; குழியில் இறங்குகிறவர்கள் விழுங்கப்படுவதுபோல் அவர்களை முழுமையும் விழுங்குவோம்;"}, {"verse": "13", "text": "விலையுயர்ந்த சகலவிதப் பொருள்களையும் கண்டடைவோம்; கொள்ளைப் பொருளினால் நம்முடைய வீடுகளை நிரப்புவோம்."}, {"verse": "14", "text": "எங்களோடே பங்காளியாயிரு; நம்மெல்லாருக்கும் ஒரே பை இருக்குமென்று அவர்கள் சொல்வார்களாகில்;"}, {"verse": "15", "text": "என் மகனே, நீ அவர்களோடே வழிநடவாமல், உன் காலை அவர்கள் பாதைக்கு விலக்குவாயாக."}, {"verse": "16", "text": "அவர்கள் கால்கள் தீங்குசெய்ய ஓடி, இரத்தஞ்சிந்தத் தீவிரிக்கிறது."}, {"verse": "17", "text": "எவ்வகையான பட்சியானாலும் சரி, அதின் கண்களுக்கு முன்பாக வலையை விரிப்பது விருதா."}, {"verse": "18", "text": "இவர்களோ தங்கள் இரத்தத்திற்கே பதிவிருக்கிறார்கள், தங்கள் பிராணனுக்கே ஒளி வைத்திருக்கிறார்கள்."}, {"verse": "19", "text": "பொருளாசையுள்ள எல்லாருடைய வழியும் இதுவே; இது தன்னையுடையவர்களின் உயிரை வாங்கும்."}, {"verse": "20", "text": "ஞானமானது வெளியே நின்று கூப்பிடுகிறது, வீதிகளில் சத்தமிடுகிறது."}, {"verse": "21", "text": "அது சந்தடியுள்ள தெருக்களின் சந்திலும், ஒலிமுகவாசலிலும் நின்று கூப்பிட்டு, பட்டணத்தில் தன் வார்த்தைகளை வசனித்துச் சொல்லுகிறது:"}, {"verse": "22", "text": "பேதைகளே, நீங்கள் பேதைமையை விரும்புவதும், நிந்தனைக்காரரே, நீங்கள் நிந்தனையில் பிரியப்படுவதும், மதியீனரே, நீங்கள் ஞானத்தை வெறுப்பதும், எதுவரைக்கும் இருக்கும்."}, {"verse": "23", "text": "என் கடிந்துகொள்ளுதலுக்குத் திரும்புங்கள்; இதோ, என் ஆவியை உங்களுக்கு அருளுவேன்; என் வார்த்தைகளை உங்களுக்குத் தெரிவிப்பேன்."}, {"verse": "24", "text": "நான் கூப்பிட்டும், நீங்கள் கேட்கமாட்டோம் என்கிறீர்கள்; நான் என் கையை நீட்டியும் கவனிக்கிறவன் ஒருவனும் இல்லை."}, {"verse": "25", "text": "என் ஆலோசனையையெல்லாம் நீங்கள் தள்ளி, என் கடிந்துகொள்ளுதலை வெறுத்தீர்கள்."}, {"verse": "26", "text": "ஆகையால், நானும் உங்கள் ஆபத்துக்காலத்தில் நகைத்து, நீங்கள் பயப்படுங்காரியம் வரும்போது ஆகடியம்பண்ணுவேன்."}, {"verse": "27", "text": "நீங்கள் பயப்படுங்காரியம் புசல்போல் வரும்போதும், ஆபத்து சூறாவளிபோல் உங்களுக்கு நேரிடும்போதும், நெருக்கமும் இடுக்கமும் உங்கள்மேல் வரும்போதும், ஆகடியம்பண்ணுவேன்."}, {"verse": "28", "text": "அப்பொழுது அவர்கள் என்னை நோக்கிக் கூப்பிடுவார்கள்; நான் மறுஉத்தரவு கொடுக்கமாட்டேன்; அவர்கள் அதிகாலையிலே என்னைத் தேடுவார்கள், என்னைக் காணமாட்டார்கள்."}, {"verse": "29", "text": "அவர்கள் அறிவை வெறுத்தார்கள், கர்த்தருக்குப் பயப்படுதலைத் தெரிந்துகொள்ளாமற்போனார்கள்."}, {"verse": "30", "text": "என் ஆலோசனையை அவர்கள் விரும்பவில்லை; என் கடிந்துகொள்ளுதலையெல்லாம் அசட்டைபண்ணினார்கள்."}, {"verse": "31", "text": "ஆகையால் அவர்கள் தங்கள் வழியின் பலனைப் புசிப்பார்கள்; தங்கள் யோசனைகளினால் திருப்தியடைவார்கள்."}, {"verse": "32", "text": "பேதைகளின் மாறுபாடு அவர்களைக் கொல்லும், மூடரின் நிர்விசாரம் அவர்களை அழிக்கும்."}, {"verse": "33", "text": "எனக்குச் செவிகொடுக்கிறவன் எவனோ, அவன் விக்கினமின்றி வாசம்பண்ணி, ஆபத்திற்குப் பயப்படாமல் அமைதியாயிருப்பான்."}]}]}