{
   "book": {
      "english": "Revelation",
      "tamil": "வெளிப்படுத்தின விசேஷம்"
   },
   "count": "22",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "சீக்கிரத்தில் சம்பவிக்கவேண்டியவைகளைத் தம்முடைய ஊழியக்காரருக்குக் காண்பிக்கும்பொருட்டு, தேவன் இயேசுகிறிஸ்துவுக்கு ஒப்புவித்ததும், இவர் தம்முடைய தூதனை அனுப்பி, தம்முடைய ஊழியக்காரனாகிய யோவானுக்கு வெளிப்படுத்தினதுமான விசேஷம்."
            },
            {
               "verse": "2",
               "text": "இவன் தேவனுடைய வசனத்தைக்குறித்தும், இயேசுகிறிஸ்துவைப்பற்றிய சாட்சியைக்குறித்தும், தான் கண்ட யாவற்றையும் சாட்சியாக அறிவித்திருக்கிறான்."
            },
            {
               "verse": "3",
               "text": "இந்தத் தீர்க்கதரிசன வசனங்களை வாசிக்கிறவனும், கேட்கிறவர்களும், இதில் எழுதியிருக்கிறவைகளைக் கைக்கொள்ளுகிறவர்களும் பாக்கியவான்கள், காலம் சமீபமாயிருக்கிறது."
            },
            {
               "verse": "4",
               "text": "யோவான் ஆசியாவிலுள்ள ஏழுசபைகளுக்கும் எழுதுகிறதாவது: இருக்கிறவரும் இருந்தவரும் வருகிறவருமானவராலும், அவருடைய சிங்காசனத்திற்கு முன்பாக இருக்கிற ஏழு ஆவிகளாலும்,"
            },
            {
               "verse": "5",
               "text": "உண்மையுள்ள சாட்சியும், மரித்தோரிலிருந்து முதற்பிறந்தவரும், பூமியின் ராஜாக்களுக்கு அதிபதியுமாகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக."
            },
            {
               "verse": "6",
               "text": "நம்மிடத்தில் அன்புகூர்ந்து தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென்."
            },
            {
               "verse": "7",
               "text": "இதோ, மேகங்களுடனே வருகிறார்; கண்கள் யாவும் அவரைக் காணும், அவரைக் குத்தினவர்களும் அவரைக் காண்பார்கள்; பூமியின் கோத்திரத்தாரெல்லாரும் அவரைப் பார்த்துப் புலம்புவார்கள். அப்படியே ஆகும் ஆமென்."
            },
            {
               "verse": "8",
               "text": "இருக்கிறவரும் இருந்தவரும் இனிவருகிறவருமாகிய சர்வவல்லமையுள்ள கர்த்தர்: நான் அல்பாவும், ஓமெகாவும் ஆதியும் அந்தமுமாயிருக்கிறேன் என்று திருவுளம்பற்றுகிறார்."
            },
            {
               "verse": "9",
               "text": "உங்கள் சகோதரனும் இயேசு கிறிஸ்துவினிமித்தம் வருகிற உபத்திரவத்திற்கும் அவருடைய ராஜ்யத்திற்கும் அவருடைய பொறுமைக்கும் உங்கள் உடன்பங்காளனுமாயிருக்கிற யோவானாகிய நான் தேவவசனத்தினிமித்தமும், இயேசுகிறிஸ்துவைப்பற்றிய சாட்சியினிமித்தமும் பத்மு என்னும் தீவிலே இருந்தேன்."
            },
            {
               "verse": "10",
               "text": "கர்த்தருடைய நாளில் ஆவிக்குள்ளானேன்; அப்பொழுது எனக்குப் பின்னாலே எக்காளசத்தம்போன்ற பெரிதான ஒரு சத்தத்தைக் கேட்டேன்."
            },
            {
               "verse": "11",
               "text": "அது நான் அல்பாவும் ஓமெகாவும், முந்தினவரும் பிந்தினவருமாயிருக்கிறேன். நீ காண்கிறதை ஒரு புஸ்தகத்தில் எழுதி, ஆசியாவிலிருக்கிற எபேசு, சிமிர்னா, பெர்கமு, தியத்தீரா, சர்தை, பிலதெல்பியா, லவோதிக்கேயா என்னும் பட்டணங்களிலுள்ள ஏழு சபைகளுக்கும் அனுப்பு என்று விளம்பினது."
            },
            {
               "verse": "12",
               "text": "அப்பொழுது என்னுடனே பேசின சத்தத்தைப் பார்க்கத் திரும்பினேன்; திரும்பினபோது, ஏழு பொன் குத்துவிளக்குகளையும்,"
            },
            {
               "verse": "13",
               "text": "அந்த ஏழு குத்துவிளக்குகளின் மத்தியிலே நிலையங்கி தரித்து, மார்பருகே பொற்கச்சை கட்டியிருந்த மனுஷகுமாரனுக்கொப்பானவரையும் கண்டேன்."
            },
            {
               "verse": "14",
               "text": "அவருடைய சிரசும் மயிரும் வெண்பஞ்சைப்போலவும் உறைந்த மழையைப்போலவும் வெண்மையாயிருந்தது; அவருடைய கண்கள் அக்கினிஜுவாலையைப் போலிருந்தது;"
            },
            {
               "verse": "15",
               "text": "அவருடைய பாதங்கள் உலைக்களத்தில் காய்ந்த பிரகாசமான வெண்கலம்போலிருந்தது; அவருடைய சத்தம் பெருவெள்ளத்து இரைச்சலைப்போலிருந்தது."
            },
            {
               "verse": "16",
               "text": "தமது வலதுகரத்திலே ஏழு நட்சத்திரங்களை ஏந்திக்கொண்டிருந்தார்; அவர் வாயிலிருந்து இருபுறமும் கருக்குள்ள பட்டயம் புறப்பட்டது; அவருடைய முகம் வல்லமையாய்ப் பிரகாசிக்கிற சூரியனைப் போலிருந்தது."
            },
            {
               "verse": "17",
               "text": "நான் அவரைக் கண்டபோது செத்தவனைப்போல அவருடைய பாதத்தில் விழுந்தேன்; அப்பொழுது அவர் தம்முடைய வலதுகரத்தை என்மேல்வைத்து, என்னை நோக்கி: பயப்படாதே, நான் முந்தினவரும் பிந்தினவரும், உயிருள்ளவருமாயிருக்கிறேன்;"
            },
            {
               "verse": "18",
               "text": "மரித்தேன், ஆனாலும், இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன், ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்."
            },
            {
               "verse": "19",
               "text": "நீ கண்டவைகளையும், இருக்கிறவைகளையும், இவைகளுக்குப்பின்பு சம்பவிப்பவைகளையும் எழுது;"
            },
            {
               "verse": "20",
               "text": "என் வலதுகரத்தில் நீ கண்ட ஏழுநட்சத்திரங்களின் இரகசியத்தையும், ஏழுபொன் குத்துவிளக்குகளின் இரகசியத்தையும் எழுது; அந்த ஏழு நட்சத்திரங்களும் ஏழு சபைகளின் தூதர்களாம்; நீ கண்ட ஏழு குத்துவிளக்குகளும் ஏழு சபைகளாம்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "எபேசு சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: ஏழு நட்சத்திரங்களைத் தம்முடைய வலதுகரத்தில் ஏந்திக்கொண்டு, ஏழு பொன் குத்துவிளக்குகளின் மத்தியிலே உலாவிக்கொண்டிருக்கிறவர் சொல்லுகிறதாவது;"
            },
            {
               "verse": "2",
               "text": "உன் கிரியைகளையும், உன் பிரயாசத்தையும், உன் பொறுமையையும், நீ பொல்லாதவர்களைச் சகிக்கக்கூடாமலிருக்கிறதையும், அப்போஸ்தலரல்லாதவர்கள் தங்களை அப்போஸ்தலரென்று சொல்லுகிறதை நீ சோதித்து அவர்களைப் பொய்யரென்று கண்டறிந்ததையும்;"
            },
            {
               "verse": "3",
               "text": "நீ சகித்துக்கொண்டிருக்கிறதையும், பொறுமையாயிருக்கிறதையும், என் நாமத்தினிமித்தம் இளைப்படையாமல் பிரயாசப்பட்டதையும் அறிந்திருக்கிறேன்."
            },
            {
               "verse": "4",
               "text": "ஆனாலும், நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன்பேரில் எனக்குக் குறை உண்டு."
            },
            {
               "verse": "5",
               "text": "ஆகையால், நீ இன்ன நிலைமையிலிருந்து விழுந்தாயென்பதை நினைத்து, மனந்திரும்பி, ஆதியில் செய்த கிரியைகளைச் செய்வாயாக; இல்லாவிட்டால் நான் சீக்கிரமாய் உன்னிடத்தில் வந்து, நீ மனந்திரும்பாதபட்சத்தில், உன் விளக்குத்தண்டை அதனிடத்தினின்று நீக்கிவிடுவேன்."
            },
            {
               "verse": "6",
               "text": "நான் வெறுக்கிற நிக்கொலாய் மதஸ்தரின் கிரியைகளை நீயும் வெறுக்கிறாய், இது உன்னிடத்திலுண்டு."
            },
            {
               "verse": "7",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன்; ஜெயங்கொள்ளுகிறவனெவனோ அவனுக்கு தேவனுடைய பரதீசின் மத்தியிலிருக்கிற ஜீவவிருட்சத்தின் கனியைப் புசிக்கக்கொடுப்பேன் என்றெழுது."
            },
            {
               "verse": "8",
               "text": "சிமிர்னா சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: முந்தினவரும் பிந்தினவரும், மரித்திருந்து பிழைத்தவருமானவர் சொல்லுகிறதாவது;"
            },
            {
               "verse": "9",
               "text": "உன் கிரியைகளையும், உன் உபத்திரவத்தையும், நீ ஐசுவரியமுள்ளவனாயிருந்தும் உனக்கிருக்கிற தரித்திரத்தையும், தங்களை யூதரென்று சொல்லியும் யூதராயிராமல் சாத்தானுடைய கூட்டமாயிருக்கிறவர்கள் செய்யும் தூஷணத்தையும் அறிந்திருக்கிறேன்."
            },
            {
               "verse": "10",
               "text": "நீ படப்போகிற பாடுகளைக்குறித்து எவ்வளவும் பயப்படாதே; இதோ, நீங்கள் சோதிக்கப்படும்பொருட்டாகப் பிசாசானவன் உங்களில் சிலரைக் காவலில் போடுவான்; பத்துநாள் உபத்திரப்படுவீர்கள். ஆகிலும் நீ மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவகிரீடத்தை உனக்குத் தருவேன்."
            },
            {
               "verse": "11",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன்; ஜெயங்கொள்ளுகிறவன் இரண்டாம் மரணத்தினால் சேதப்படுவதில்லை என்றெழுது."
            },
            {
               "verse": "12",
               "text": "பெர்கமு சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: இருபுறமும் கருக்குள்ள பட்டயத்தை உடையவர் சொல்லுகிறதாவது;"
            },
            {
               "verse": "13",
               "text": "உன் கிரியைகளையும், சாத்தானுடைய சிங்காசனமிருக்கிற இடத்தில் நீ குடியிருக்கிறதையும் நீ என் நாமத்தைப் பற்றிக்கொண்டிருக்கிறதையும், சாத்தான் குடிகொண்டிருக்கிற இடத்திலே உங்களுக்குள்ளே எனக்கு உண்மையுள்ள சாட்சியான அந்திப்பா என்பவன் கொல்லப்பட்ட நாட்களிலும் என்னைப் பற்றும் விசுவாசத்தை நீ மறுதலியாமலிருந்ததையும் அறிந்திருக்கிறேன்."
            },
            {
               "verse": "14",
               "text": "ஆகிலும், சில காரியங்களைக்குறித்து உன்பேரில் எனக்குக் குறை உண்டு; விக்கிரகங்களுக்குப் படைத்தவைகளைப் புசிப்பதற்கும் வேசித்தனம்பண்ணுவதற்கும் ஏதுவான இடறலை இஸ்ரவேல் புத்திரர்முன்பாகப் போடும்படி பாலாக் என்பவனுக்குப் போதனை செய்த பிலேயாமுடைய போதகத்தைக் கைக்கொள்ளுகிறவர்கள் உன்னிடத்திலுண்டு."
            },
            {
               "verse": "15",
               "text": "அப்படியே நிக்கொலாய் மதஸ்தருடைய போதகத்தைக் கைக்கொள்ளுகிறவர்களும் உன்னிடத்திலுண்டு; அதை நான் வெறுக்கிறேன்."
            },
            {
               "verse": "16",
               "text": "நீ மனந்திரும்பு, இல்லாவிட்டால் நான் சீக்கிரமாய் உன்னிடத்தில் வந்து, என் வாயின் பட்டயத்தால் அவர்களோடே யுத்தம்பண்ணுவேன்."
            },
            {
               "verse": "17",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன்; ஜெயங்கொள்ளுகிறவனுக்கு நான் மறைவான மன்னாவைப் புசிக்கக்கொடுத்து, அவனுக்கு வெண்மையான குறிக்கல்லையும், அந்தக் கல்லின்மேல் எழுதப்பட்டதும் அதைப் பெறுகிறவனேயன்றி வேறொருவனும் அறியக்கூடாததுமாகிய புதிய நாமத்தையும் கொடுப்பேன் என்றெழுது."
            },
            {
               "verse": "18",
               "text": "தியத்தீரா சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: அக்கினிஜுவாலை போன்ற கண்களும், பிரகசமான வெண்கலம்போன்ற பாதங்களுமுள்ள தேவகுமாரன் சொல்லுகிறதாவது;"
            },
            {
               "verse": "19",
               "text": "உன் கிரியைகளையும் உன் அன்பையும், உன் ஊழியத்தையும், உன் விசுவாசத்தையும், உன் பொறுமையையும், நீ முன்பு செய்த கிரியைகளிலும் பின்புசெய்த கிரியைகள் அதிகமாயிருக்கிறதையும் அறிந்திருக்கிறேன்."
            },
            {
               "verse": "20",
               "text": "ஆகிலும், உன்பேரில் எனக்குக் குறை உண்டு; என்னவெனில், தன்னைத் தீர்க்கதரிசியென்று சொல்லுகிற யேசபேல் என்னும் ஸ்திரீயானவள் என்னுடைய ஊழியக்காரர் வேசித்தனம்பண்ணவும் விக்கிரகங்களுக்குப் படைத்தவைகளைப் புசிக்கவும் அவர்களுக்குப் போதித்து, அவர்களை வஞ்சிக்கும்படி நீ அவளுக்கு இடங்கொடுக்கிறாய்."
            },
            {
               "verse": "21",
               "text": "அவள் மனந்திரும்பும்படியாய் அவளுக்குத் தவணைகொடுத்தேன்; தன் வேசிமார்க்த்தை விட்டு மனந்திரும்ப அவளுக்கு விருப்பமில்லை."
            },
            {
               "verse": "22",
               "text": "இதோ, நான் அவளைக் கட்டில்கிடையாக்கி, அவளுடனே விபசாரஞ்செய்தவர்கள் தங்களுடைய கிரியைகளைவிட்டு மனந்திரும்பாவிட்டால் அவர்களையும் மிகுந்த உபத்திரவத்திலே தள்ளி,"
            },
            {
               "verse": "23",
               "text": "அவளுடைய பிள்ளைகளையும் கொல்லவே கொல்லுவேன்; அப்பொழுது நானே உள்ளிந்திரியங்களையும் இருதயங்களையும் ஆராய்கிறவரென்று எல்லாச் சபைகளும் அறிந்துகொள்ளும்; அன்றியும் உங்களில் ஒவ்வொருவனுக்கும் உங்கள் கிரியைகளின்படியே பலனளிப்பேன்."
            },
            {
               "verse": "24",
               "text": "தியத்தீராவிலே இந்தப் போதகத்தைப் பற்றிக்கொள்ளாமலும், சாத்தனுடைய ஆழங்கள் என்று அவர்கள் சொல்லுகிறார்களே, அந்த ஆழங்களை அறிந்துகொள்ளாமலுமிருக்கிற மற்றவர்களாகிய உங்களுக்கு நான் சொல்கிறதாவது, உங்கள்மேல் வேறொரு பாரத்தையும் சுமத்தமாட்டேன்."
            },
            {
               "verse": "25",
               "text": "உங்களுக்குள்ளதை நான் வருமளவும் பற்றிக்கொண்டிருங்கள்."
            },
            {
               "verse": "26",
               "text": "ஜெயங்கொண்டு முடிவுபரியந்தம் என் கிரியைகளைக் கைக்கொள்ளுகிறவனெவனோ அவனுக்கு, நான் என் பிதாவினிடத்தில் அதிகாரம் பெற்றதுபோல, ஜாதிகள்மேல் அதிகாரம் கொடுப்பேன்."
            },
            {
               "verse": "27",
               "text": "அவன் இருப்புக்கோலால் அவர்களை ஆளுவான்; அவர்கள் மண்பாண்டங்களைப்போல நொறுக்கப்படுவார்கள்."
            },
            {
               "verse": "28",
               "text": "விடிவெள்ளி நட்சத்திரத்தையும் அவனுக்குக் கொடுப்பேன்"
            },
            {
               "verse": "29",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன் என்றெழுது."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "சர்தை சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: தேவனுடைய ஏழு ஆவிகளையும் ஏழு நட்சத்திரங்களையும் உடையவர் சொல்லுகிறதாவது; உன் கிரியைகளை அறிந்திருக்கிறேன், நீ உயிருள்ளவனென்று பெயர்கொண்டிருந்தும் செத்தவனாயிருக்கிறாய்."
            },
            {
               "verse": "2",
               "text": "நீ விழித்துக்கொண்டு, சாகிறதற்கேதுவாயிருக்கிறவைகளை ஸ்திரப்படுத்து; உன் கிரியைகள் தேவனுக்குமுன் நிறைவுள்ளவைகளாக நான் காணவில்லை."
            },
            {
               "verse": "3",
               "text": "ஆகையால் நீ கேட்டுப் பெற்றுக்கொண்ட வகையை நினைவுகூர்ந்து, அதைக் கைக்கொண்டு மனந்திரும்பு. நீ விழித்திராவிட்டால், திருடனைப்போல் உன்மேல் வருவேன்; நான் உன்மேல் வரும்வேளையை அறியாதிருப்பாய்."
            },
            {
               "verse": "4",
               "text": "ஆனாலும் தங்கள் வஸ்திரங்களை அசுசிப்படுத்தாத சிலபேர் சர்தையிலும் உனக்குண்டு; அவர்கள் பாத்திரவான்களானபடியால் வெண்வஸ்திரந்தரித்து என்னோடேகூட நடப்பார்கள்."
            },
            {
               "verse": "5",
               "text": "ஜெயங்கொள்ளுகிறவனெவனோ அவனுக்கு வெண்வஸ்திரம் தரிப்பிக்கப்படும்; ஜீவபுஸ்தகத்திலிருந்து அவனுடைய நாமத்தை நான் கிறுக்கிப்போடாமல், என் பிதா முன்பாகவும் அவருடைய தூதர் முன்பாகவும் அவன் நாமத்தை அறிக்கையிடுவேன்."
            },
            {
               "verse": "6",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன் என்றெழுது."
            },
            {
               "verse": "7",
               "text": "பிலதெல்பியா சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: பரிசுத்தமுள்ளவரும், சத்தியமுள்ளவரும், தாவீதின் திறவுகோலை உடையவரும், ஒருவரும் பூட்டக்கூடாதபடிக்குத் திறக்கிறவரும், ஒருவரும் திறக்கக்கூடாதபடிக்குப் பூட்டுகிறவருமாயிருக்கிறவர் சொல்லுகிறதாவது;"
            },
            {
               "verse": "8",
               "text": "உன் கிரியைகளை அறிந்திருக்கிறேன், உனக்குக் கொஞ்சம் பெலன் இருந்தும், நீ என் நாமத்தை மறுதலியாமல், என் வசனத்தைக் கைக்கொண்டபடியினாலே, இதோ, திறந்தவாசலை உனக்கு முன்பாக வைத்திருக்கிறேன், அதை ஒருவனும் பூட்டமாட்டான்."
            },
            {
               "verse": "9",
               "text": "இதோ, யூதரல்லாதிருந்தும் தங்களை யூதரென்று பொய் சொல்லுகிறவர்களாகிய சாத்தானுடைய கூட்டத்தாரில் சிலரை உனக்குக் கொடுப்பேன்; இதோ, அவர்கள் உன் பாதங்களுக்கு முன்பாக வந்து பணிந்து, நான் உன்மேல் அன்பாயிருக்கிறதை அறிந்துகொள்ளும்படி செய்வேன்."
            },
            {
               "verse": "10",
               "text": "என் பொறுமையைக்குறித்துச்சொல்லிய வசனத்தை நீ காத்துக்கொண்டபடியினால், பூமியில் குடியிருக்கிறவர்களைச் சோதிக்கும்படியாகப் பூச்சக்கரத்தின்மேலெங்கும் வரப்போகிற சோதனைக்காலத்திற்குத் தப்பும்படி நானும் உன்னைக் காப்பேன்."
            },
            {
               "verse": "11",
               "text": "இதோ, சீக்கிரமாய் வருகிறேன்; ஒருவனும் உன் கிரீடத்தை எடுத்துக்கொள்ளாதபடிக்கு உனக்குள்ளதைப் பற்றிக்கொண்டிரு."
            },
            {
               "verse": "12",
               "text": "ஜெயங்கொள்ளுறவனெவனோ அவனை என் தேவனுடைய ஆலயத்திலே தூணாக்குவேன், அதினின்று அவன் ஒருக்காலும் நீங்குவதில்லை; என் தேவனுடைய நாமத்தையும் என் தேவனால் பரலோகத்திலிருந்திறங்கிவருகிற புதிய எருசலேமாகிய என் தேவனுடைய நகரத்தின் நாமத்தையும், என் புதியநாமத்தையும் அவன்மேல் எழுதுவேன்."
            },
            {
               "verse": "13",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன் என்றெழுது."
            },
            {
               "verse": "14",
               "text": "லவோதிக்கேயா சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்: உண்மையும் சத்தியமுமுள்ள சாட்சியும், தேவனுடைய சிருஷ்டிக்கு ஆதியுமாயிருக்கிற ஆமென் என்பவர் சொல்லுகிறதாவது;"
            },
            {
               "verse": "15",
               "text": "உன் கிரியைகளை அறிந்திருக்கிறேன்; நீ குளிருமல்ல அனலுமல்ல; நீ குளிராயாவது அனலாயாவது இருந்தால் நலமாயிருக்கும்."
            },
            {
               "verse": "16",
               "text": "இப்படி நீ குளிருமின்றி அனலுமின்றி வெதுவெதுப்பாயிருக்கிறபடியினால் உன்னை என் வாயினின்று வாந்திபண்ணிப்போடுவேன்."
            },
            {
               "verse": "17",
               "text": "நீ நிர்ப்பாக்கியமுள்ளவனும், பரிதபிக்கப்படத்தக்கவனும், தரித்திரனும், குருடனும், நிர்வாணியுமாயிருக்கிறதை அறியாமல், நான் ஐசுவரியவானென்றும், திரவியசம்பன்னனென்றும், எனக்கு ஒருகுறைவுமில்லையென்றும் சொல்லுகிறபடியால்;"
            },
            {
               "verse": "18",
               "text": "நான்: நீ ஐசுவரியவானாகும்படிக்கு நெருப்பிலே புடமிடப்பட்ட பொன்னையும், உன் நிர்வாணமாகிய அவலட்சணம் தோன்றாதபடிக்கு நீ உடுத்திக்கொள்வதற்கு வெண்வஸ்திரங்களையும் என்னிடத்திலே வாங்கிக்கொள்ளவும், நீ பார்வையடையும்படிக்கு உன் கண்களுக்குக் கலிக்கம்போடவும் வேண்டுமென்று உனக்கு ஆலோசனை சொல்லுகிறேன்."
            },
            {
               "verse": "19",
               "text": "நான் நேசிக்கிறவர்களெவர்களோ அவர்களைக் கடிந்துகொண்டு சிட்சிக்கிறேன்; ஆகையால் நீ ஜாக்கிரதையாயிருந்து, மனந்திரும்பு."
            },
            {
               "verse": "20",
               "text": "இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக்கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம்பண்ணுவேன், அவனும் என்னோடே போஜனம்பண்ணுவான்."
            },
            {
               "verse": "21",
               "text": "நான் ஜெயங்கொண்டு என் பிதாவினுடைய சிங்காசனத்திலே அவரோடேகூட உட்கார்ந்ததுபோல, ஜெயங்கொள்ளுகிறவனெவனோ அவனும் என்னுடைய சிங்காசனத்தில் என்னோடேகூட உட்காரும்படிக்கு அருள்செய்வேன்."
            },
            {
               "verse": "22",
               "text": "ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன் என்றெழுது என்றார்."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு, இதோ, பரலோகத்தில் திறக்கப்பட்டிருந்த ஒரு வாசலைக் கண்டேன். முன்னே எக்காளசத்தம்போல என்னுடனே பேச நான் கேட்டிருந்த சத்தமானது: இங்கே ஏறிவா, இவைகளுக்குப்பின்பு சம்பவிக்கவேண்டியவைகளை உனக்குக் காண்பிப்பேன் என்று விளம்பினது."
            },
            {
               "verse": "2",
               "text": "உடனே ஆவிக்குள்ளானேன்; அப்பொழுது, இதோ, வானத்தில் ஒரு சிங்காசனம் வைக்கப்பட்டிருந்தது, அந்தச் சிங்காசனத்தின்மேல் ஒருவர் வீற்றிருந்தார்."
            },
            {
               "verse": "3",
               "text": "வீற்றிருந்தவர், பார்வைக்கு வச்சிரக்கல்லுக்கும் பதுமராகத்துக்கும் ஒப்பாயிருந்தார்; அந்தச் சிங்காசனத்தைச்சுற்றி ஒரு வானவில்லிருந்தது; அதுபார்வைக்கு மரகதம்போல தோன்றிற்று."
            },
            {
               "verse": "4",
               "text": "அந்தச் சிங்காசனத்தைச் சூழ இருபத்துநான்கு சிங்காசனங்களிருந்தன; இருபத்துநான்கு மூப்பர்கள் வெண்வஸ்திரந்தரித்து, தங்கள் சிரசுகளில் பொன்முடி சூடி அந்தச் சிங்காசனங்களின்மேல் உட்கார்ந்திருக்கக்கண்டேன்."
            },
            {
               "verse": "5",
               "text": "அந்தச் சிங்காசனத்திலிருந்து மின்னல்களும் இடிமுழக்கங்களும் சத்தங்களும் புறப்பட்டன; தேவனுடைய ஏழு ஆவிகளாகிய ஏழு அக்கினி தீபங்கள் சிங்காசனத்திற்கு முன்பாக எரிந்துகொண்டிருந்தன."
            },
            {
               "verse": "6",
               "text": "அந்தச் சிங்காசனத்திற்கு முன்பாகப் பளிங்குக்கொப்பான கண்ணாடிக்கடலிருந்தது; அந்தச் சிங்காசனத்தின் மத்தியிலும் அந்தச் சிங்காசனத்தைச் சுற்றிலும் நான்கு ஜீவன்களிருந்தன, அவைகள் முன்புறத்திலும் பின்புறத்திலும் கண்களால் நிறைந்திருந்தன."
            },
            {
               "verse": "7",
               "text": "முதலாம் ஜீவன் சிங்கத்திற்கொப்பாகவும், இரண்டாம் ஜீவன் காளைக்கொப்பாகவும், மூன்றாம் ஜீவன் மனுஷமுகம்போன்ற முகமுள்ளதாகவும், நான்காம் ஜீவன் பறக்கிற கழுகுக்கு ஒப்பாகவுமிருந்தன."
            },
            {
               "verse": "8",
               "text": "அந்த நான்கு ஜீவன்களிலும் ஒவ்வொன்று அவ்வாறு சிறகுகளுள்ளவைகளும், சுற்றிலும் உள்ளேயும் கண்களால் நிறைந்தவைகளுமாயிருந்தன. அவைகள்: இருந்தவரும் இருக்கிறவரும் வருகிறவருமாகிய சர்வவல்லமையுள்ள தேவனாகிய கர்த்தர் பரிசுத்தர் பரிசுத்தர் பரிசுத்தர் என்று இரவும் பகலும் ஓய்வில்லாமல் சொல்லிக்கொண்டிருந்தன."
            },
            {
               "verse": "9",
               "text": "மேலும், சிங்காசனத்தின்மேல் வீற்றிருந்து, சதாகாலங்களிலும் உயிரோடிருக்கிறவருக்கு அந்த ஜீவன்கள், மகிமையையும் கனத்தையும் ஸ்தோத்திரத்தையும் செலுத்தும்போது,"
            },
            {
               "verse": "10",
               "text": "இருபத்துநான்கு மூப்பர்களும் சிங்காசனத்தின்மேல் வீற்றிருக்கிறவருக்கு முன்பாக வணக்கமாய் விழுந்து, சதாகாலங்களிலும் உயிரோடிருக்கிறவரைத் தொழுதுகொண்டு, தங்கள் கிரீடங்களைச் சிங்காசனத்திற்குமுன்பாக வைத்து:"
            },
            {
               "verse": "11",
               "text": "கர்த்தாவே, தேவரீர், மகிமையையும் கனத்தையும் வல்லமையையும் பெற்றுக்கொள்ளுகிறதற்குப் பாத்திரராயிருக்கிறீர், நீரே சகலத்தையும் சிருஷ்டித்தீர், உம்முடைய சித்தத்தினாலே அவைகள் உண்டாயிருக்கிறவைகளும் சிருஷ்டிக்கப்பட்டவைகளுமாயிருக்கிறது என்றார்கள்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும், உள்ளும் புறம்பும் எழுதப்பட்டு, ஏழு முத்திரைகளால் முத்திரிக்கப்பட்டிருந்த ஒரு புஸ்தகத்தைச் சிங்காசனத்தின்மேல் வீற்றிருக்கிறவருடைய வலதுகரத்திலே கண்டேன்."
            },
            {
               "verse": "2",
               "text": "புஸ்தகத்தைத் திறக்கவும் அதின் முத்திரைகளை உடைக்கவும் பாத்திரவான் யாரென்று மிகுந்த சத்தமிட்டுக் கூறுகிற பலமுள்ள ஒரு தூதனையுங் கண்டேன்."
            },
            {
               "verse": "3",
               "text": "வானத்திலாவது, பூமியிலாவது, பூமியின் கீழாவது, ஒருவனும் அந்தப் புஸ்தகத்தைத் திறக்கவும், அதைப் பார்க்கவும் கூடாதிருந்தது."
            },
            {
               "verse": "4",
               "text": "ஒருவனும் அந்தப் புஸ்தகத்தைத் திறந்து வாசிக்கவும் அதைப் பார்க்கவும் பாத்திரவானாகக் காணப்படாததினால் நான் மிகவும் அழுதேன்."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது மூப்பர்களில் ஒருவன் என்னை நோக்கி: நீ அழவேண்டாம்; இதோ, யூதா கோத்திரத்துச் சிங்கமும் தாவீதின் வேருமானவர் புஸ்தகத்தைத் திறக்கவும் அதின் ஏழு முத்திரைகளையும் உடைக்கவும் ஜெயங்கொண்டிருக்கிறார் என்றான்."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது, இதோ, அடிக்கப்பட்டவண்ணமாயிருக்கிற ஒரு ஆட்டுக்குட்டி சிங்காசனத்திற்கும், நான்கு ஜீவன்களுக்கும், மூப்பர்களுக்கும் மத்தியிலே நிற்கக்கண்டேன்; அது ஏழு கொம்புகளையும் ஏழு கண்களையும் உடையதாயிருந்தது; அந்தக்கண்கள் பூமியெங்கும் அனுப்பப்படுகிற தேவனுடைய ஏழு ஆவிகளேயாம்."
            },
            {
               "verse": "7",
               "text": "அந்த ஆட்டுக்குட்டியானவர் வந்து, சிங்காசனத்தின்மேல் உட்கார்ந்தவருடைய வலதுகரத்திலிருந்த புஸ்தகத்தை வாங்கினார்."
            },
            {
               "verse": "8",
               "text": "அந்தப் புஸ்தகத்தை அவர் வாங்கினபோது, அந்த நான்கு ஜீவன்களும், இருபத்துநான்கு மூப்பர்களும் தங்கள் தங்கள் சுரமண்டலங்களையும், பரிசுத்தவான்களுடைய ஜெபங்களாகிய தூபவர்க்கத்தால் நிறைந்த பொற்கலசங்களையும் பிடித்துக்கொண்டு, ஆட்டுக்குட்டியானவருக்குமுன்பாக வணக்கமாய் விழுந்து:"
            },
            {
               "verse": "9",
               "text": "தேவரீர் புஸ்தகத்தை வாங்கவும் அதின் முத்திரைகளை உடைக்கவும் பாத்திரராயிருக்கிறீர்; ஏனெனில் நீர் அடிக்கப்பட்டு, சகல கோத்திரங்களிலும் பாஷைக்காரரிலும் ஜனங்களிலும் ஜாதிகளிலுமிருந்து எங்களை தேவனுக்கென்று உம்முடைய இரத்தத்தினாலே மீட்டுக்கொண்டு,"
            },
            {
               "verse": "10",
               "text": "எங்கள் தேவனுக்குமுன்பாக எங்களை ராஜாக்களும் ஆசாரியர்களுமாக்கினீர்; நாங்கள் பூமியிலே அரசாளுவோமென்று புதிய பாட்டைப் பாடினார்கள்."
            },
            {
               "verse": "11",
               "text": "பின்னும் நான் பார்த்தபோது, சிங்காசனத்தையும் ஜீவன்களையும் மூப்பர்களையும் சூழ்ந்திருந்த அநேக தூதர்களுடைய சத்தத்தைக் கேட்டேன்; அவர்களுடைய இலக்கம் பதினாயிரம் பதினாயிரமாகவும், ஆயிரமாயிரமாகவுமிருந்தது."
            },
            {
               "verse": "12",
               "text": "அவர்களும் மகா சத்தமிட்டு: அடிக்கப்பட்ட ஆட்டுக்குட்டியானவர் வல்லமையையும் ஐசுவரியத்தையும் ஞானத்தையும் பெலத்தையும் கனத்தையும் மகிமையையும் ஸ்தோத்திரத்தையும் பெற்றுக்கொள்ளப் பாத்திரராயிருக்கிறார் என்று சொன்னார்கள்."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது, வானத்திலும் பூமியிலும் பூமியின் கீழுமிருக்கிற சிருஷ்டிகள் யாவும், சமுத்திரத்திலுள்ளவைகளும், அவற்றுளடங்கிய வஸ்துக்கள் யாவும்: சிங்காசனத்தின்மேல் வீற்றிருக்கிறவருக்கும் ஆட்டுக்குட்டியானவருக்கும் ஸ்தோத்திரமும் கனமும் மகிமையும் வல்லமையும் சதா காலங்களிலும் உண்டாவதாக என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "14",
               "text": "அதற்கு நான்கு ஜீவன்களும் ஆமென் என்று சொல்லின. இருபத்து நான்கு மூப்பர்களும் வணக்கமாய் விழுந்து சதாகாலங்களிலும் உயிரோடிருக்கிறவரைத் தொழுதுகொண்டார்கள்."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ஆட்டுக்குட்டியானவர் முத்திரைகளில் ஒன்றை உடைக்கக்கண்டேன். அப்பொழுது நான்கு ஜீவன்களில் ஒன்று என்னை நோக்கி: நீ வந்து பார் என்று இடிமுழக்கம்போன்ற சத்தமாய்ச் சொல்லக்கேட்டேன்."
            },
            {
               "verse": "2",
               "text": "நான் பார்த்தபோது, இதோ, ஒரு வெள்ளைக்குதிரையைக் கண்டேன்; அதின்மேல் ஏறியிருந்தவன் வில்லைப் பிடித்திருந்தான்; அவனுக்கு ஒரு கிரீடங் கொடுக்கப்பட்டது; அவன் ஜெயிக்கிறவனாகவும் ஜெயிப்பவனாகவும் புறப்பட்டான்."
            },
            {
               "verse": "3",
               "text": "அவர் இரண்டாம் முத்திரையை உடைத்தபோது, இரண்டாம் ஜீவனானது: நீ வந்துபார் என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "4",
               "text": "அப்பொழுது சிவப்பான வேறொரு குதிரை புறப்பட்டது; அதின்மேல் ஏறியிருந்தவனுக்கு, பூமியிலுள்ளவர்கள் ஒருவரையொருவர் கொலைசெய்யத்தக்கதாகச் சமாதானத்தைப் பூமியிலிருந்தெடுத்துப்போடும்படியான அதிகாரம் கொடுக்கப்பட்டது; ஒரு பெரிய பட்டயமும் அவனுக்குக் கொடுக்கப்பட்டது."
            },
            {
               "verse": "5",
               "text": "அவர் மூன்றாம் முத்திரையை உடைத்தபோது, மூன்றாம் ஜீவனானது: நீ வந்துபார் என்று சொல்லக்கேட்டேன். நான் பார்த்தபோது, இதோ, ஒரு கறுப்புக்குதிரையைக் கண்டேன்; அதின்மேல் ஏறியிருந்தவன் ஒரு தராசைத் தன் கையிலே பிடித்திருந்தான்."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது, ஒரு பணத்துக்கு ஒருபடி கோதுமையென்றும், ஒரு பணத்துக்கு மூன்றுபடி வாற்கோதுமையென்றும், எண்ணெயையும் திராட்சரசத்தையும் சேதப்படுத்தாதே என்றும், நான்கு ஜீவன்களின் மத்தியிலிருந்து உண்டான சத்தத்தைக் கேட்டேன்."
            },
            {
               "verse": "7",
               "text": "அவர் நாலாம் முத்திரையை உடைத்தபோது, நாலாம் ஜீவனானது: நீ வந்துபார் என்று சொல்லுஞ் சத்தத்தைக் கேட்டேன்."
            },
            {
               "verse": "8",
               "text": "நான் பார்த்தபோது, இதோ, மங்கினநிறமுள்ள ஒரு குதிரையைக் கண்டேன்; அதின்மேல் ஏறியிருந்தவனுக்கு மரணம் என்று பெயர்; பாதாளம் அவன்பின் சென்றது. பட்டயத்தினாலும், பஞ்சத்தினாலும், சாவினாலும், பூமியின் துஷ்டமிருகங்களினாலும், பூமியின் காற்பங்கிலுள்ளவர்களைக் கொலைசெய்யும்படியான அதிகாரம் அவைகளுக்குக் கொடுக்கப்பட்டது."
            },
            {
               "verse": "9",
               "text": "அவர் ஐந்தாம் முத்திரையை உடைத்தபோது, தேவவசனத்தினிமித்தமும் தாங்கள் கொடுத்த சாட்சியினிமித்தமும் கொல்லப்பட்டவர்களுடைய ஆத்துமாக்களைப் பலிபீடத்தின்கீழே கண்டேன்."
            },
            {
               "verse": "10",
               "text": "அவர்கள்: பரிசுத்தமும் சத்தியமுமுள்ள ஆண்டவரே, தேவரீர் பூமியின்மேல் குடியிருக்கிறவர்களிடத்தில் எங்கள் இரத்தத்தைக்குறித்து எதுவரைக்கும் நியாயத்தீர்ப்புச்செய்யாமலும் பழிவாங்காமலும் இருப்பீர் என்று மகா சத்தமிட்டுக் கூப்பிட்டார்கள்."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது அவர்கள் ஒவ்வொருவருக்கும் வெள்ளை அங்கிகள் கொடுக்கப்பட்டது; அன்றியும், அவர்கள் தங்களைப்போலக் கொலைசெய்யப்படப்போகிறவர்களாகிய தங்கள் உடன்பணிவிடைக்காரரையும் தங்கள் சகோதரருமானவர்களின் தொகை நிறைவாகுமளவும் இன்னுங்கொஞ்சக்காலம் இளைப்பாறவேண்டும் என்று அவர்களுக்குச் சொல்லப்பட்டது."
            },
            {
               "verse": "12",
               "text": "அவர் ஆறாம் முத்திரையை உடைக்கக்கண்டேன்; இதோ, பூமி மிகவும் அதிர்ந்தது; சூரியன் கறுப்புக் கம்பளியைப்போலக் கறுத்தது; சந்திரன் இரத்தம்போலாயிற்று."
            },
            {
               "verse": "13",
               "text": "அத்திமரமானது பெருங்காற்றினால் அசைக்கப்படும்போது, அதின் காய்கள் உதிருகிறதுபோல, வானத்தின் நட்சத்திரங்களும் பூமியிலே விழுந்தது."
            },
            {
               "verse": "14",
               "text": "வானமும் சுருட்டப்பட்ட புஸ்தகம்போலாகி விலகிப்போயிற்று; மலைகள் தீவுகள் யாவும் தங்கள் இடங்களைவிட்டு அகன்றுபோயின."
            },
            {
               "verse": "15",
               "text": "பூமியின் ராஜாக்களும், பெரியோர்களும், ஐசுவரியவான்களும், சேனைத்தலைவர்களும், பலவான்களும், அடிமைகள் யாவரும், சுயாதீனர் யாவரும், பர்வதங்களின் குகைகளிலும் கன்மலைகளிலும் ஒளித்துக்கொண்டு,"
            },
            {
               "verse": "16",
               "text": "பர்வதங்களையும் கன்மலைகளையும் நோக்கி: நீங்கள் எங்கள்மேல் விழுந்து, சிங்காசனத்தின்மேல் வீற்றிருக்கிறவருடைய முகத்திற்கும், ஆட்டுக்குட்டியானவருடைய கோபத்திற்கும் எங்களை மறைத்துக்கொள்ளுங்கள்;"
            },
            {
               "verse": "17",
               "text": "அவருடைய கோபாக்கினையின் மகா நாள் வந்துவிட்டது, யார் நிலைநிற்கக்கூடும் என்றார்கள்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு, பூமியின் நான்கு திசைகளிலும் நான்கு தூதர்கள் நின்று, பூமியின்மேலாவது, சமுத்திரத்தின் மேலாவது, ஒரு மரத்தின்மேலாவது, காற்று அடியாதபடிக்கு, பூமியின் நான்கு காற்றுகளையும் பிடித்திருக்கக்கண்டேன்."
            },
            {
               "verse": "2",
               "text": "ஜீவனுள்ள தேவனுடைய முத்திரைக் கோலையுடைய வேறொரு தூதன் சூரியன் உதிக்குந்திசையிலிருந்து ஏறிவரக்கண்டேன்; அவன், பூமியையும் சமுத்திரத்தையும் சேதப்படுத்துகிறதற்கு அதிகாரம்பெற்ற அந்த நான்கு தூதரையும் நோக்கி:"
            },
            {
               "verse": "3",
               "text": "நாம் நமது தேவனுடைய ஊழியக்காரரின் நெற்றிகளில் முத்திரைபோட்டுத் தீருமளவும் பூமியையும் சமுத்திரத்தையும் மரங்களையும் சேதப்படுத்தாதிருங்கள் என்று மகா சத்தமிட்டுக் கூப்பிட்டான்."
            },
            {
               "verse": "4",
               "text": "முத்திரைபோடப்பட்டவர்களின் தொகையைச் சொல்லக்கேட்டேன்; இஸ்ரவேல் புத்திரருடைய சகல கோத்திரங்களிலும் முத்திரைபோடப்பட்டவர்கள் இலட்சத்துநாற்பத்து நாலாயிரம்பேர்."
            },
            {
               "verse": "5",
               "text": "யூதா கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம் ரூபன் கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். காத் கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம்."
            },
            {
               "verse": "6",
               "text": "ஆசேர் கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். நப்தலி கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். மனாசே கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம்."
            },
            {
               "verse": "7",
               "text": "சிமியோன் கோத்திரத்தில்முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். லேவி கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். இசக்கார் கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம்."
            },
            {
               "verse": "8",
               "text": "செபுலோன் கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். யோசேப்பு கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம். பென்யமீன் கோத்திரத்தில் முத்திரைபோடப்பட்டவர்கள் பன்னீராயிரம்."
            },
            {
               "verse": "9",
               "text": "இவைகளுக்குப்பின்பு, நான் பார்த்தபோது, இதோ, சகல ஜாதிகளிலும் கோத்திரங்களிலும் ஜனங்களிலும் பாஷைகளிலிருமிருந்து வந்ததும், ஒருவனும் எண்ணக்கூடாததுமான திரளான கூட்டமாகிய ஜனங்கள், வெள்ளை அங்கிகளைத் தரித்து, தங்கள் கைகளில் குருத்தோலைகளைப் பிடித்து, சிங்காசனத்திற்கு முன்பாகவும் ஆட்டுக்குட்டியானவருக்கு முன்பாகவும் நிற்கக்கண்டேன்."
            },
            {
               "verse": "10",
               "text": "அவர்கள் மகா சத்தமிட்டு: இரட்சிப்பின் மகிமை சிங்காசனத்தின்மேல் வீற்றிருக்கிற எங்கள் தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் உண்டாவதாக என்று ஆர்ப்பரித்தார்கள்."
            },
            {
               "verse": "11",
               "text": "தூதர்கள் யாவரும் சிங்காசனத்தையும் மூப்பர்களையும் நான்கு ஜீவன்களையும் சூழநின்று, சிங்காசனத்திற்குமுன்பாக முகங்குப்புற விழுந்து, தேவனைத் தொழுதுகொண்டு:"
            },
            {
               "verse": "12",
               "text": "ஆமென், எங்கள் தேவனுக்குத் துதியும் மகிமையும் ஞானமும் ஸ்தோத்திரமும் கனமும் வல்லமையும் பெலனும் சதாகாலங்களிலும் உண்டாவதாக; ஆமென், என்றார்கள்."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது, மூப்பர்களில் ஒருவன் என்னை நோக்கி: வெள்ளை அங்கிகளைத் தரித்திருக்கிற இவர்கள் யார்? எங்கேயிருந்து வந்தார்கள்? என்று கேட்டான்."
            },
            {
               "verse": "14",
               "text": "அதற்கு நான் ஆண்டவனே, அது உமக்கே தெரியும் என்றேன். அப்பொழுது அவன்: இவர்கள் மிகுந்த உபத்திரவத்திலிருந்து வந்தவர்கள்; இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்திலே தோய்த்து வெளுத்தவர்கள்."
            },
            {
               "verse": "15",
               "text": "ஆனபடியால், இவர்கள் தேவனுடைய சிங்காசனத்திற்கு முன்பாக இருந்து, இரவும் பகலும் அவருடைய ஆலயத்திலே அவரைச் சேவிக்கிறார்கள்; சிங்காசனத்தின்மேல் வீற்றிருக்கிறவர் இவர்களுக்குள்ளே வாசமாயிருப்பார்."
            },
            {
               "verse": "16",
               "text": "இவர்கள் இனி பசியடைவதுமில்லை, இனி தாகமடைவதுமில்லை; வெயிலாவது உஷ்ணமாவது இவர்கள்மேல் படுவதுமில்லை."
            },
            {
               "verse": "17",
               "text": "சிங்காசனத்தின் மத்தியிலிருக்கிற ஆட்டுக்குட்டியானவரே இவர்களைமேய்த்து, இவர்களை ஜீவத்தண்ணீருள்ள ஊற்றுகளண்டைக்கு நடத்துவார்; தேவன்தாமே இவர்களுடைய கண்ணீர் யாவையும் துடைப்பார் என்றான்"
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "அவர் ஏழாம் முத்திரையை உடைத்தபோது, பரலோகத்தில் ஏறக்குறைய அரைமணிநேரமளவும் அமைதல் உண்டாயிற்று."
            },
            {
               "verse": "2",
               "text": "பின்பு, தேவனுக்குமுன்பாக நிற்கிற ஏழு தூதர்களையுங் கண்டேன், அவர்களுக்கு ஏழு எக்காளங்கள் கொடுக்கப்பட்டது."
            },
            {
               "verse": "3",
               "text": "வேறொரு தூதனும் வந்து, தூபங்காட்டும் பொற்கலசத்தைப் பிடித்துப் பலிபீடத்தின் படியிலே நின்றான்; சிங்காசனத்திற்குமுன்பாக இருந்த பொற்பீடத்தின்மேல் சகல பரிசுத்தவான்களுடைய ஜெபங்களோடும் செலுத்தும்படி மிகுந்த தூபவர்க்கம் அவனுக்குக் கொடுக்கப்பட்டது."
            },
            {
               "verse": "4",
               "text": "அப்படியே பரிசுத்தவான்களுடைய ஜெபங்களோடும் செலுத்தப்பட்ட தூபவர்க்கத்தின் புகையானது தூதனுடைய கையிலிருந்து தேவனுக்குமுன்பாக எழும்பிற்று."
            },
            {
               "verse": "5",
               "text": "பின்பு, அந்தத் தூதன் தூபகலசத்தை எடுத்து, அதைப் பலிபீடத்து நெருப்பினால் நிரப்பி, பூமியிலே கொட்டினான்; உடனே சத்தங்களும், இடிமுழக்கங்களும், மின்னல்களும், பூமியதிர்ச்சியும் உண்டாயின."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது, ஏழு எக்காளங்களையுடைய ஏழு தூதர்கள் எக்காளம் ஊதுகிறதற்குத் தங்களை ஆயத்தப்படுத்தினார்கள்."
            },
            {
               "verse": "7",
               "text": "முதலாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது இரத்தங்கலந்த கல்மழையும் அக்கினியும் உண்டாகி, பூமியிலே கொட்டப்பட்டது; அதினால் மரங்களில் மூன்றிலொருபங்கு வெந்துபோயிற்று, பசும்புல்லெல்லாம் எரிந்துபோயிற்று."
            },
            {
               "verse": "8",
               "text": "இரண்டாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது அக்கினியால் எரிகிறபெரிய மலைபோன்றதொன்று சமுத்திரத்திலே போடப்பட்டது. அதினால் சமுத்திரத்தில் மூன்றிலொருபங்கு இரத்தமாயிற்று."
            },
            {
               "verse": "9",
               "text": "சமுத்திரத்திலிருந்த ஜீவனுள்ள சிருஷ்டிகளில் மூன்றிலொருபங்கு செத்துப்போயிற்று; கப்பல்களில் மூன்றிலொருபங்கு சேதமாயிற்று."
            },
            {
               "verse": "10",
               "text": "மூன்றாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது ஒரு பெரிய நட்சத்திரம் தீவட்டியைப்போல எரிந்து, வானத்திலிருந்து விழுந்தது; அது ஆறுகளில் மூன்றிலொருபங்கின்மேலும், நீருற்றுகளின்மேலும் விழுந்தது."
            },
            {
               "verse": "11",
               "text": "அந்த நட்சத்திரத்திற்கு எட்டியென்று பெயர்; அதினால் தண்ணீரில் மூன்றிலொருபங்கு எட்டியைப்போலக் கசப்பாயிற்று; இப்படிக் கசப்பான தண்ணீரினால் மனுஷரில் அநேகர் செத்தார்கள்."
            },
            {
               "verse": "12",
               "text": "நான்காம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது சூரியனில் மூன்றிலொரு பங்கும், சந்திரனில் மூன்றிலொருபங்கும், நட்சத்திரங்களில் மூன்றிலொருபங்கும் சேதப்பட்டது, அவற்றவற்றில் மூன்றிலொருபங்கு இருளடைந்தது; பகலிலும் மூன்றிலொருபங்கு பிரகாசமில்லாமற்போயிற்று, இரவிலும் அப்படியேயாயிற்று."
            },
            {
               "verse": "13",
               "text": "பின்பு, ஒரு தூதன் வானத்தின் மத்தியிலே பறந்துவரக்கண்டேன்; அவன் மகா சத்தமிட்டு: இனி எக்காளம் ஊதப்போகிற மற்ற மூன்று தூதருடைய எக்காள சத்தங்களினால் பூமியில் குடியிருக்கிறவர்களுக்கு ஐயோ, ஐயோ, ஐயோ, (ஆபத்துவரும்) என்று சொல்லக்கேட்டேன்."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "ஐந்தாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது வானத்திலிருந்து பூமியின்மேல் விழுந்த ஒரு நட்சத்திரத்தைக் கண்டேன்; அவனுக்குப் பாதாளக்குழியின் திறவுகோல் கொடுக்கப்பட்டது."
            },
            {
               "verse": "2",
               "text": "அவன் பாதாளக்குழியைத் திறந்தான்; உடனே பெருஞ்சூளையின் புகையைப்போல அந்தக் குழியிலிருந்து புகைஎழும்பிற்று; அந்தக் குழியின் புகையில் சூரியனும் ஆகாயமும் அந்தகாரப்பட்டது."
            },
            {
               "verse": "3",
               "text": "அந்தப் புகையிலிருந்து வெட்டுக்கிளிகள் புறப்பட்டுப் பூமியின்மேல் வந்தது; அவைகளுக்குப் பூமியிலுள்ள தேள்களின் வல்லமைக்கொப்பான வல்லமை கொடுக்கப்பட்டது."
            },
            {
               "verse": "4",
               "text": "பூமியின் புல்லையும் பசுமையான எந்தப் பூண்டையும் எந்த மரத்தையும் சேதப்படுத்தாமல், தங்கள் நெற்றிகளில் தேவனுடைய முத்திரையைத் தரித்திராத மனுஷரைமாத்திரம் சேதப்படுத்த அவைகளுக்கு உத்தரவு கொடுக்கப்பட்டது."
            },
            {
               "verse": "5",
               "text": "மேலும் அவர்களைக் கொலைசெய்யும்படிக்கு அவைகளுக்கு உத்தரவு கொடுக்கப்படாமல், ஐந்துமாதமளவும் அவர்களை வேதனைப்படுத்தும்படிக்கு உத்தரவு கொடுக்கப்பட்டது; அவைகள் செய்யும்வேதனை தேளானது மனுஷரைக் கொட்டும்போது உண்டாகும் வேதனையையைப்போலிருக்கும்."
            },
            {
               "verse": "6",
               "text": "அந்நாட்களில் மனுஷர்கள் சாவைத்தேடியும் அதைக் காணாதிருப்பார்கள், சாகவேண்டுமென்று ஆசைப்படுவார்கள், சாவோ அவர்களுக்கு விலகி ஓடிப்போம்."
            },
            {
               "verse": "7",
               "text": "அந்த வெட்டுக்கிளிகளின் உருவம் யுத்தத்திற்கு ஆயத்தம்பண்ணப்பட்ட குதிரைகளுக்கு ஒப்பாயிருந்தது; அவைகளுடைய தலைகளின்மேல் பொன்மயமான கிரீடம் போன்றவைகளிருந்தன; அவைகளின் முகங்கள் மனுஷருடைய முகங்கள்போலிருந்தன."
            },
            {
               "verse": "8",
               "text": "அவைகளுடைய கூந்தல் ஸ்திரீகளுடைய கூந்தல்போலிருந்தது; அவைகளின் பற்கள் சிங்கங்களின் பற்கள்போலிருந்தன."
            },
            {
               "verse": "9",
               "text": "இருப்புக் கவசங்களைப்போல மார்க்கவசங்கள் அவைகளுக்கு இருந்தன; அவைகளுடைய சிறகுகளின் இரைச்சல் யுத்தத்திற்கு ஓடுகிற அநேகங் குதிரைகள் பூண்ட இரதங்களின் இரைச்சலுக்கு ஒப்பாயிருந்தன."
            },
            {
               "verse": "10",
               "text": "அவைகள் தேள்களின் வால்களுக்கு ஒப்பான வால்களையும், அந்த வால்களில் கொடுக்குகளையும் உடையவைகளாயிருந்தன; அவைகள் ஐந்து மாதமளவும் மனுஷரைச் சேதப்படுத்துவதற்கு அதிகாரமுடையவைகளாயிருந்தன."
            },
            {
               "verse": "11",
               "text": "அவைகளுக்கு ஒரு ராஜன் உண்டு, அவன் பாதாளத்தின் தூதன்; எபிரெயு பாஷையிலே அபெத்தோன் என்றும், கிரேக்கு பாஷையிலே அப்பொல்லியோன் என்றும் அவனுக்குப் பெயர்."
            },
            {
               "verse": "12",
               "text": "முதலாம் ஆபத்து கடந்துபோயிற்று; இவைகளுக்குப்பின்பு இன்னும் இரண்டு ஆபத்துகள், இதோ, வருகிறது."
            },
            {
               "verse": "13",
               "text": "ஆறாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது அவனுக்கு முன்பாக இருந்த பொற்பீடத்தின் நான்கு கொம்புகளிலுமிருந்து ஒரு சத்தந்தோன்றி,"
            },
            {
               "verse": "14",
               "text": "எக்காளத்தைப் பிடித்திருந்த ஆறாம் தூதனை நோக்கி: ஐப்பிராத்தென்னும் பெரிய நதியண்டையிலே கட்டப்பட்டிருக்கிற நான்கு தூதர்களையும் அவிழ்த்துவிடு என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது மனுஷரில் மூன்றிலொருபங்கைக் கொல்லும்படிக்கு ஒருமணிநேரத்திற்கும், ஒரு நாளுக்கும், ஒரு மாதத்திற்கும், ஒரு வருஷத்திற்கும் ஆயத்தமாக்கப்பட்டிருந்த அந்த நான்கு தூதர்களும் அவிழ்த்துவிடப்பட்டார்கள்."
            },
            {
               "verse": "16",
               "text": "குதிரைச்சேனைகளாகிய இராணுவங்களின் தொகை இருபது கோடியாயிருந்தது; அவைகளின் தொகையைச் சொல்லக்கேட்டேன்."
            },
            {
               "verse": "17",
               "text": "குதிரைகளையும் அவைகளினால் ஏறியிருந்தவர்களையும் நான் தரிசனத்தில் கண்டவிதமாவது; அவர்கள் அக்கினிநிறமும் நீலநிறமும் கந்தகநிறமுமான மார்க்கவசங்களையுடையவர்களாயிருந்தார்கள்; குதிரைகளுடைய தலைகள் சிங்கங்களின் தலைகளைப்போலிருந்தன; அவைகளுடைய வாய்களிலிருந்து அக்கினியும் புகையும் கந்தகமும் புறப்பட்டன."
            },
            {
               "verse": "18",
               "text": "அவைகளுடைய வாய்களிலிருந்து புறப்பட்ட அக்கினி புகை கந்தகம் என்னும் இம்மூன்றினாலும் மனுஷரில் மூன்றிலொருபங்கு கொல்லப்பட்டார்கள்."
            },
            {
               "verse": "19",
               "text": "அந்தக் குதிரைகளின் வல்லமை அவைகளுடைய வாயிலேயும் வால்களிலேயும் இருக்கிறது; அவைகளுடைய வால்கள் பாம்புகளுக்கு ஒப்பானவைகளாயும், தலைகளுள்ளவைகளாயுமிருக்கிறது, அவைகளாலே சேதப்படுத்துகிறது."
            },
            {
               "verse": "20",
               "text": "அப்படியிருந்தும், அந்த வாதைகளால் கொல்லப்படாத மற்ற மனுஷர்கள் பேய்களையும், பொன் வெள்ளி செம்பு கல்மரம் என்பவைகளால் செய்யப்பட்டவைகளாயும் காணவும் கேட்கவும் நடக்கவுமாட்டாதவைகளாயுமிருக்கிற விக்கிரகங்களையும் வணங்காதபடிக்குத் தங்கள் கைகளின் கிரியைகளை விட்டு மனந்திரும்பவுமில்லை;"
            },
            {
               "verse": "21",
               "text": "தங்கள் கொலைபாதகங்களையும், தங்கள் சூனியங்களையும், தங்கள் வேசித்தனங்களையும், தங்கள் களவுகளையும் விட்டு மனந்திரும்பவுமில்லை."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு, பலமுள்ள வேறொரு தூதன் வானத்திலிருந்து இறங்கிவரக்கண்டேன்; மேகம் அவனைச் சூழ்ந்திருந்தது, அவனுடைய சிரசின்மேல் வானவில்லிருந்தது, அவனுடைய முகம் சூரியனைப்போலவும், அவனுடைய கால்கள் அக்கினி ஸ்தம்பங்களைப்போலவும் இருந்தது."
            },
            {
               "verse": "2",
               "text": "திறக்கப்பட்ட ஒரு சிறு புஸ்தகம் அவன் கையில் இருந்தது; தன் வலதுபாதத்தைச் சமுத்திரத்தின்மேலும், தன் இடதுபாதத்தைப் பூமியின்மேலும் வைத்து,"
            },
            {
               "verse": "3",
               "text": "சிங்கம் கெர்ச்சிக்கிறதுபோல மகாசத்தமாய் ஆர்ப்பரித்தான்; அவன் ஆர்ப்பரித்தபோது ஏழு இடிகளும் சத்தமிட்டு முழங்கின."
            },
            {
               "verse": "4",
               "text": "அவ்வேழு இடிகளும் தங்கள் சத்தங்களை முழங்கினபோது, நான் எழுதவேண்டுமென்றிருந்தேன். அப்பொழுது: ஏழு இடிமுழக்கங்கள் சொன்னவைகளை நீ எழுதாமல் முத்திரைபோடு என்று வானத்திலிருந்து ஒரு சத்தம் உண்டாகக் கேட்டேன்."
            },
            {
               "verse": "5",
               "text": "சமுத்திரத்தின்மேலும் பூமியின்மேலும் நிற்கிறதாக நான் கண்ட தூதன், தன் கையை வானத்திற்கு நேராக உயர்த்தி;"
            },
            {
               "verse": "6",
               "text": "இனி காலம் செல்லாது; ஆனாலும் தேவன் தம்முடைய ஊழியக்காரராகிய தீர்க்கதரிசிகளுக்குச் சுவிசேஷமாய் அறிவித்தபடி, ஏழாம் தூதனுடைய சத்தத்தின் நாட்களிலே அவன் எக்காளம் ஊதப்போகிறபோது தேவரகசியம் நிறைவேறும் என்று,"
            },
            {
               "verse": "7",
               "text": "வானத்தையும் அதிலுள்ளவைகளையும், பூமியையும் அதிலுள்ளவைகளையும், சமுத்திரத்தையும் அதிலுள்ளவைகளையும் சிருஷ்டித்தவரும், சதாகாலங்களிலும் உயிரோடிருக்கிறவருமானவர்மேல் ஆணையிட்டுச் சொன்னான்."
            },
            {
               "verse": "8",
               "text": "நான் வானத்திலிருந்து பிறக்கக்கேட்ட சத்தம் மறுபடியும் என்னுடனே பேசி: சமுத்திரத்தின்மேலும் பூமியின்மேலும் நிற்கிற தூதனுடைய கையிலிருக்கும் திறக்கப்பட்ட சிறு புஸ்தகத்தை நீ போய் வாங்கிக்கொள் என்று சொல்ல,"
            },
            {
               "verse": "9",
               "text": "நான் தூதனிடத்தில் போய்: அந்தச் சிறு புஸ்தகத்தை எனக்குத் தாரும் என்றேன். அதற்கு அவன்: நீ இதை வாங்கிப் புசி; இது உன் வயிற்றுக்குக் கசப்பாயிருக்கும், ஆகிலும் உன் வாய்க்கு இது தேனைப்போல மதூரமாயிருக்கும் என்றான்."
            },
            {
               "verse": "10",
               "text": "நான் அந்தச் சிறு புஸ்தகத்தைத் தூதனுடைய கையிலிருந்து வாங்கி, அதைப் புசித்தேன்; என் வாய்க்கு அதுதேனைப்போல மதூரமாயிருந்தது; நான் அதைப் புசித்தவுடனே என் வயிறு கசப்பாயிற்று."
            },
            {
               "verse": "11",
               "text": "அப்பொழுது அவன் என்னை நோக்கி: நீ மறுபடியும் அநேக ஜனங்களையும், ஜாதிகளையும், பாஷைக்காரரையும், ராஜாக்களையுங்குறித்துத் தீர்க்கதரிசனஞ்சொல்லவேண்டும் என்றான்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு கைக்கோலுக்கு ஒப்பான ஒருஅளவுகோல் என்னிடத்தில் கொடுக்கப்பட்டது. அப்பொழுது தேவதூதன் நின்று, என்னை நோக்கி: நீ எழுந்து, தேவனுடைய ஆலயத்தையும், பலிபீடத்தையும் அதில் தொழுதுகொள்ளுகிறவர்களையும் அளந்துபார்."
            },
            {
               "verse": "2",
               "text": "ஆலயத்திற்குப் புறம்பே இருக்கிறபிராகாரம் புறஜாதியாருக்குக் கொடுக்கப்பட்டபடியால் அதை அளவாமல் புறம்பாக்கிப்போடு; பரிசுத்த நகரத்தை அவர்கள் நாற்பத்திரண்டு மாதமளவும் மிதிப்பார்கள்."
            },
            {
               "verse": "3",
               "text": "என்னுடைய இரண்டு சாட்சிகளும் இரட்டு வஸ்திரமுடுத்திக்கொண்டிருக்கிறவர்களாய், ஆயிரத்திருநூற்றறுபது நாளளவும் தீர்க்கதரிசனஞ்சொல்லும்படி அவர்களுக்கு அதிகாரம் கொடுப்பேன்."
            },
            {
               "verse": "4",
               "text": "பூலோகத்தின் ஆண்டவருக்கு முன்பாக நிற்கிற இரண்டு ஒலிவமரங்களும் இரண்டு விளக்குத்தண்டுகளும் இவர்களே."
            },
            {
               "verse": "5",
               "text": "ஒருவன் அவர்களைச் சேதப்படுத்தமனதாயிருந்தால், அவர்களுடைய வாயிலிருந்து அக்கினி புறப்பட்டு, அவர்களுடைய சத்துருக்களைப் பட்சிக்கும்; அவர்களைச் சேதப்படுத்த மனதாயிருக்கிறவன் எவனோ அவன் அப்படியே கொல்லப்படவேண்டும்."
            },
            {
               "verse": "6",
               "text": "அவர்கள் தீர்க்கதரிசனஞ் சொல்லிவருகிற நாட்களிலே மழைபெய்யாதபடிக்கு வானத்தை அடைக்க அவர்களுக்கு அதிகாரமுண்டு; அவர்கள் தண்ணீர்களை இரத்தமாக மாற்றவும், தங்களுக்கு வேண்டும்போதெல்லாம் பூமியைச்சகலவித வாதைகளாலும் வாதிக்கவும் அவர்களுக்கு அதிகாரமுண்டு."
            },
            {
               "verse": "7",
               "text": "அவர்கள் தங்கள் சாட்சியைச்சொல்லி முடித்திருக்கும்போது, பாதாளத்திலிருந்தேறுகிற மிருகம் அவர்களோடே யுத்தம்பண்ணி, அவர்களை ஜெயித்து, அவர்களைக் கொன்றுபோடும்."
            },
            {
               "verse": "8",
               "text": "அவர்களுடைய உடல்கள் மகாநகரத்தின் விசாலமான வீதியிலே கிடக்கும். அந்த நகரம் சோதோம் என்றும் எகிப்து என்றும் ஞானார்த்தமாய்ச் சொல்லப்படும்; அதிலே நம்முடைய கர்த்தரும் சிலுவையிலே அறையப்பட்டார்."
            },
            {
               "verse": "9",
               "text": "ஜனங்களிலும், கோத்திரங்களிலும், பாஷைக்காரரிலும், ஜாதிகளிலுமுள்ளவர்கள் அவர்களுடைய உடல்களை மூன்றரை நாள் வரைக்கும் பார்ப்பார்கள், அவர்களுடைய உடல்களைக் கல்லறைகளில் வைக்கவொட்டார்கள்."
            },
            {
               "verse": "10",
               "text": "அவ்விரண்டு தீர்க்கதரிசிகளும் பூமியின் குடிகளை வேதனைப்படுத்தினபடியால் அவர்கள் நிமித்தம் பூமியில் குடியிருக்கிறவர்கள் சந்தோஷப்பட்டுக் களிகூர்ந்து, ஒருவருக்கொருவர் வெகுமதிகளை அனுப்புவார்கள்."
            },
            {
               "verse": "11",
               "text": "மூன்றரை நாளைக்குப்பின்பு தேவனிடத்திலிருந்து ஜீவஆவி அவர்களுக்குள் பிரவேசித்தது, அப்பொழுது அவர்கள் காலூன்றி நின்றார்கள்; அவர்களைப் பார்த்தவர்களுக்கு மிகுந்த பயமுண்டாயிற்று."
            },
            {
               "verse": "12",
               "text": "இங்கே ஏறிவாருங்கள் என்று வானத்திலிருந்து தங்களுக்கு உண்டான பெரிய சத்தத்தை அவர்கள் கேட்டு, மேகத்தில் ஏறி வானத்திற்குப் போனார்கள், அவர்களுடைய சத்துருக்கள் அவர்களைப் பார்த்தார்கள்."
            },
            {
               "verse": "13",
               "text": "அந்நேரத்திலே பூமி மிகவும் அதிர்ந்தது, உடனே அந்த நகரத்தில் பத்திலொருபங்கு இடிந்து விழுந்தது; மனுஷரில் ஏழாயிரம்பேர் பூமியதிர்ச்சியினால் அழிந்தார்கள்; மீதியானவர்கள் பயமடைந்து பரலோகத்தின் தேவனை மகிமைப்படுத்தினார்கள்."
            },
            {
               "verse": "14",
               "text": "இரண்டாம் ஆபத்து கடந்துபோயிற்று; இதோ, மூன்றாம் ஆபத்து சீக்கிரமாய் வருகிறது."
            },
            {
               "verse": "15",
               "text": "ஏழாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது உலகத்தின் ராஜ்யங்கள் நம்முடைய கர்த்தருக்கும், அவருடைய கிறிஸ்துவுக்குமுரிய ராஜ்யங்களாயின; அவர் சதாகாலங்களிலும் ராஜ்யபாரம் பண்ணுவார் என்னும் கெம்பீர சத்தங்கள் வானத்தில் உண்டாயின."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது தேவனுக்கு முன்பாகத் தங்கள் சிங்காசனங்கள்மேல் உட்கார்ந்திருந்த இருபத்துநான்கு மூப்பர்களும் முகங்குப்புற விழுந்து:"
            },
            {
               "verse": "17",
               "text": "இருக்கிறவரும் இருந்தவரும் வருகிறவருமாகிய சர்வவல்லமையுள்ள கர்த்தராகிய தேவனே, உம்மை ஸ்தோத்திரிக்கிறோம், தேவரீர் உமது மகா வல்லமையைக்கொண்டு ராஜ்யபாரம்பண்ணுகிறீர்."
            },
            {
               "verse": "18",
               "text": "ஜாதிகள் கோபித்தார்கள், அப்பொழுது உம்முடைய கோபம் மூண்டது; மரித்தோர் நியாயத்தீர்ப்படைகிறதற்கும், தீர்க்கதரிசிகளாகிய உம்முடைய ஊழியக்காரருக்கும் பரிசுத்தவான்களுக்கும் உமது நாமத்தின்மேல் பயபக்தியாயிருந்த சிறியோர் பெரியோருக்கும் பலனளிக்கிறதற்கும், பூமியைக் கெடுத்தவர்களைக் கெடுக்கிறதற்கும், காலம்வந்தது என்று சொல்லி, தேவனைத் தொழுதுகொண்டார்கள்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது பரலோகத்தில் தேவனுடைய ஆலயம் திறக்கப்பட்டது, அவருடைய ஆலயத்திலே அவருடைய உடன்படிக்கையின் பெட்டி காணப்பட்டது; அப்பொழுது மின்னல்களும், சத்தங்களும், இடிமுழக்கங்களும், பூமியதிர்ச்சியும், பெருங்கல்மழையும் உண்டாயின."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும் ஒரு பெரிய அடையாளம் வானத்திலே காணப்பட்டது; ஒரு ஸ்திரீ சூரியனை அணிந்திருந்தாள், அவள் பாதங்களின் கீழே சந்திரனும், அவள் சிரசின்மேல் பன்னிரண்டு நட்சத்திரங்களுள்ள கிரீடமும் இருந்தன."
            },
            {
               "verse": "2",
               "text": "அவள் கர்ப்பவதியாயிருந்து, பிரசவவேதனையடைந்து, பிள்ளைபெறும்படி வருத்தப்பட்டு அலறினாள்."
            },
            {
               "verse": "3",
               "text": "அப்பொழுது வேறொரு அடையாளம் வானத்திலே காணப்பட்டது; ஏழு தலைகளையும், பத்துக் கொம்புகளையும், தன் தலைகளின்மேல் ஏழு முடிகளையுமுடைய சிவப்பான பெரிய வலுசர்ப்பமிருந்தது."
            },
            {
               "verse": "4",
               "text": "அதின் வால் வானத்தின் நட்சத்திரங்களில் மூன்றிலொருபங்கை இழுத்து, அவைகளைப் பூமியில் விழத்தள்ளிற்று; பிரசவவேதனைப்படுகிற அந்த ஸ்திரீ பிள்ளைபெற்றவுடனே, அவளுடைய பிள்ளையைப் பட்சித்துப்போடும்படிக்கு அந்த வலுசர்ப்பம் அவளுக்கு முன்பாக நின்றது."
            },
            {
               "verse": "5",
               "text": "சகல ஜாதிகளையும் இருப்புக்கோலால் ஆளுகைசெய்யும் ஆண்பிள்ளையை பெற்றாள்; அவளுடைய பிள்ளை தேவனிடத்திற்கும் அவருடைய சிங்காசனத்தினிடத்திற்கும், எடுத்துக்கொள்ளப்பட்டது."
            },
            {
               "verse": "6",
               "text": "ஸ்திரீயானவள் வனாந்தரத்திற்கு ஓடிப்போனாள்; அங்கே ஆயிரத்திருநூற்றறுபது நாளளவும் அவளைப் போஷிப்பதற்காக தேவனால் ஆயத்தமாக்கப்பட்ட இடம் அவளுக்கு உண்டாயிருந்தது."
            },
            {
               "verse": "7",
               "text": "வானத்திலே யுத்தமுண்டாயிற்று; மிகாவேலும் அவனைச் சேர்ந்த தூதர்களும் வலுசர்ப்பத்தோடே யுத்தம்பண்ணினார்கள்; வலுசர்ப்பமும் அதைச்சேர்ந்த தூதரும் யுத்தம்பண்ணியும் ஜெயங்கொள்ளவில்லை."
            },
            {
               "verse": "8",
               "text": "வானத்தில் அவர்கள் இருந்த இடமும் காணப்படாமற்போயிற்று."
            },
            {
               "verse": "9",
               "text": "உலகமனைத்தையும் மோசம்போக்குகிற பிசாசு என்றும் சாத்தான் என்றும் சொல்லப்பட்ட பழைய பாம்பாகிய பெரிய வலுசர்ப்பம் தள்ளப்பட்டது; அது பூமியிலே விழத்தள்ளப்பட்டது, அதனோடேகூட அதைச்சேர்ந்த தூதரும் தள்ளப்பட்டார்கள்."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது வானத்திலே ஒரு பெரிய சத்தமுண்டாகி: இப்பொழுது இரட்சிப்பும் வல்லமையும் நமது தேவனுடைய ராஜ்யமும், அவருடைய கிறிஸ்துவின் அதிகாரமும் உண்டாயிருக்கிறது; இரவும் பகலும் நம்முடைய தேவனுக்குமுன்பாக நம்முடைய சகோதரர்மேல் குற்றஞ் சுமத்தும்பொருட்டு அவர்கள் மேல் குற்றஞ்சாட்டுகிறவன் தாழத் தள்ளப்பட்டுப்போனான்."
            },
            {
               "verse": "11",
               "text": "மரணம் நேரிடுகிறதாயிருந்தாலும் அதற்குத் தப்பும்படி தங்கள் ஜீவனையும் பாராமல், ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்."
            },
            {
               "verse": "12",
               "text": "ஆகையால் பரலோகங்களே! அவைகளில் வாசமாயிருக்கிறவர்களே! களிகூருங்கள். பூமியிலும் சமுத்திரத்திலும் குடியிருக்கிறவர்களே! ஐயோ, பிசாசானவன் தனக்குக் கொஞ்சக்காலமாத்திரமுண்டென்று அறிந்து, மிகுந்த கோபங்கொண்டு, உங்களிடத்தில் இறங்கினபடியால், உங்களுக்கு ஆபத்துவரும் என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "13",
               "text": "வலுசர்ப்பமானது தான் பூமியிலே தள்ளப்பட்டதை அறிந்து, அந்த ஆண்பிள்ளையைப்பெற்ற ஸ்திரீயைத் துன்பப்படுத்தினது."
            },
            {
               "verse": "14",
               "text": "ஸ்திரீயானவள் அந்தப் பாம்பின்முகத்திற்கு விலகி, ஒரு காலமும், காலங்களும், அரைக்காலமுமாகப் போஷிக்கப்படத்தக்கதாய் வனாந்தரத்திலுள்ள தன் இடத்திற்குப் பறந்துபோகும்படி பெருங்கழுகின் இரண்டு சிறகுகள் அவளுக்குக் கொடுக்கப்பட்டது."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது அந்த ஸ்திரீயை வெள்ளங்கொண்டுபோகும்படிக்குப் பாம்பானது தன் வாயிலிருந்து ஒரு நதிபோன்ற வெள்ளத்தை அவளுக்குப் பின்னாக ஊற்றிவிட்டது."
            },
            {
               "verse": "16",
               "text": "பூமியானது ஸ்திரீக்கு உதவியாகத் தன் வாயைத் திறந்து, வலுசர்ப்பம் தன் வாயிலிருந்து ஊற்றின வெள்ளத்தை விழுங்கினது."
            },
            {
               "verse": "17",
               "text": "அப்பொழுது வலுசர்ப்பமானது ஸ்திரீயின்மேல் கோபங்கொண்டு, தேவனுடைய கற்பனைகளைக் கைக்கொள்ளுகிறவர்களும், இயேசுகிறிஸ்துவைக்குறித்துச் சாட்சியை உடையவர்களாகிய அவளுடைய சந்ததியான மற்றவர்களுடனே யுத்தம்பண்ணப்போயிற்று."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு நான் கடற்கரை மணலின்மேல் நின்றேன். அப்பொழுது சமுத்திரத்திலிருந்து ஒரு மிருகம் எழும்பிவரக் கண்டேன்; அதற்கு ஏழு தலைகளும் பத்துக்கொம்புகளும் இருந்தன; அதின் கொம்புகளின்மேல் பத்து முடிகளும், அதின் தலைகளின்மேல் தூஷணமான நாமமும் இருந்தன."
            },
            {
               "verse": "2",
               "text": "நான் கண்ட மிருகம் சிறுத்தையைப்போலிருந்தது; அதின் கால்கள் கரடியின் கால்களைப்போலவும், அதின் வாய் சிங்கத்தின் வாயைப்போலவும் இருந்தன; வலுசர்ப்பமானது தன் பலத்தையும் தன் சிங்காசனத்தையும் மிகுந்த அதிகாரத்தையும் அதற்குக் கொடுத்தது."
            },
            {
               "verse": "3",
               "text": "அதின் தலைகளிலொன்று சாவுக்கேதுவாய்க் காயப்பட்டிருக்கக் கண்டேன்; ஆனாலும் சாவுக்கேதுவான அந்தக் காயம் சொஸ்தமாக்கப்பட்டது. பூமியிலுள்ள யாவரும் ஆச்சரியத்தோடே அந்த மிருகத்தைப் பின்பற்றி,"
            },
            {
               "verse": "4",
               "text": "அந்த மிருகத்திற்கு அப்படிப்பட்ட அதிகாரங்கொடுத்த வலுசர்ப்பத்தை வணங்கினார்கள். அல்லாமலும்: மிருகத்திற்கு ஒப்பானவன் யார்? அதினோடே யுத்தம்பண்ணத்தக்கவன் யார்? என்று சொல்லி, மிருகத்தையும் வணங்கினார்கள்."
            },
            {
               "verse": "5",
               "text": "பெருமையானவைகளையும் தூஷணங்களையும் பேசும் வாய் அதற்குக் கொடுக்கப்பட்டது; அல்லாமலும், நாற்பத்திரண்டு மாதம் யுத்தம்பண்ண அதற்கு அதிகாரங் கொடுக்கப்பட்டது."
            },
            {
               "verse": "6",
               "text": "அது தேவனைத் தூஷிக்கும்படி தன் வாயைத் திறந்து, அவருடைய நாமத்தையும், அவருடைய வாசஸ்தலத்தையம், பரலோகத்தில் வாசமாயிருக்கிறவர்களையும் தூஷித்தது."
            },
            {
               "verse": "7",
               "text": "மேலும், பரிசுத்தவான்களோடே யுத்தம்பண்ணி அவர்களை ஜெயிக்கும்படிக்கு அதற்கு அதிகாரங்கொடுக்கப்பட்டதுமல்லாமல், ஒவ்வொரு கோத்திரத்தின்மேலும் பாஷைக்காரர்மேலும் ஜாதிகள்மேலும் அதற்கு அதிகாரங்கொடுக்கப்பட்டது."
            },
            {
               "verse": "8",
               "text": "உலகத்தோற்றமுதல் அடிக்கப்பட்ட ஆட்டுக்குட்டியினுடைய ஜீவபுஸ்தகத்தில் பேரெழுதப்பட்டிராத பூமியின் குடிகள் யாவரும் அதை வணங்குவார்கள்."
            },
            {
               "verse": "9",
               "text": "காதுள்ளவனெவனோ அவன் கேட்கக்கடவன்."
            },
            {
               "verse": "10",
               "text": "சிறைப்படுத்திக்கொண்டு போகிறவன் சிறைப்பட்டுப்போவான்; பட்டயத்தினாலே கொல்லுகிறவன் பட்டயத்தினாலே கொல்லப்படவேண்டும். பரிசுத்தவான்களுடைய பொறுமையும் விசுவாசமும் இதிலே விளங்கும்."
            },
            {
               "verse": "11",
               "text": "பின்பு, வேறொரு மிருகம் பூமியிலிருந்து எழும்பக் கண்டேன்; அது ஆட்டுக்குட்டிக்கு ஒப்பாக இரண்டு கொம்புகளையுடையதாயிருந்து, வலுசர்ப்பத்தைப்போலப் பேசினது."
            },
            {
               "verse": "12",
               "text": "அது முந்தின மிருகத்தின் அதிகாரம் முழுவதையும் அதின் முன்பாக நடப்பித்து, சாவுக்கேதுவான காயம் ஆறச்சொஸ்தமடைந்த முந்தின மிருகத்தைப் பூமியும் அதின் குடிகளும் வணங்கும்படி செய்தது."
            },
            {
               "verse": "13",
               "text": "அன்றியும், அது மனுஷருக்குமுன்பாக வானத்திலிருந்து பூமியின்மேல் அக்கினியை இறங்கப்பண்ணத்தக்கதாகப் பெரிய அற்புதங்களை நடப்பித்து,"
            },
            {
               "verse": "14",
               "text": "மிருகத்தின்முன்பாக அந்த அற்புதங்களைச் செய்யும்படி தனக்குக் கொடுக்கப்பட்ட சத்துவத்தினாலே பூமியின் குடிகளை மோசம்போக்கி, பட்டயத்தினாலே காயப்பட்டுப் பிழைத்த மிருகத்திற்கு ஒரு சொரூபம் பண்ணவேண்டுமென்று பூமியின் குடிகளுக்குச் சொல்லிற்று."
            },
            {
               "verse": "15",
               "text": "மேலும் அம்மிருகத்தின் சொரூபம் பேசத்தக்கதாகவும், மிருகத்தின் சொரூபத்தை வணங்காத யாவரையும் கொலைசெய்யத்தக்கதாகவும், மிருகத்தின் சொரூபத்திற்கு ஆவியைக் கொடுக்கும்படி அதற்குச் சத்துவங்கொடுக்கப்பட்டது."
            },
            {
               "verse": "16",
               "text": "அது சிறியோர், பெரியோர், ஐசுவரியவான்கள், தரித்திரர், சுயாதீனர், அடிமைகள், இவர்கள் யாவரும் தங்கள் தங்கள் வலதுகைகளிலாவது நெற்றிகளிலாவது ஒரு முத்திரையைப் பெறும்படிக்கும்,"
            },
            {
               "verse": "17",
               "text": "அந்த மிருகத்தின் முத்திரையையாவது அதின் நாமத்தையாவது அதின் நாமத்தின் இலக்கத்தையாவது தரித்துக்கொள்ளுகிறவன் தவிர வேறொருவனும் கொள்ளவும் விற்கவுங் கூடாதபடிக்கும் செய்தது."
            },
            {
               "verse": "18",
               "text": "இதிலே ஞானம் விளங்கும்; அந்த மிருகத்தின் இலக்கத்தைப் புத்தியுடையவன் கணக்குப்பார்க்கக்கடவன்; அது மனுஷருடைய இலக்கமாயிருக்கிறது; அதினுடைய இலக்கம் அறுநூற்றறுபத்தாறு."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு நான் பார்த்தபோது, இதோ, சீயோன் மலையின்மேல் ஆட்டுக்குட்டியானவரையும், அவரோடேகூட அவருடைய பிதாவின் நாமம் தங்கள் நெற்றிகளில் எழுதப்பட்டிருந்த இலட்சத்து நாற்பத்து நாலாரயிரம்பேரையும் நிற்கக்கண்டேன்."
            },
            {
               "verse": "2",
               "text": "அல்லாமலும், பெருவெள்ள இரைச்சல்போலவும், பலத்த இடிமுழக்கம்போலவும், ஒரு சத்தம் வானத்திலிருந்து உண்டாகக்கேட்டேன்; நான் கேட்ட சத்தம் சுரமண்டலக்காரர் தங்கள் சுரமண்டலங்களை வாசிக்கிற ஓசையைப்போலிருந்தது."
            },
            {
               "verse": "3",
               "text": "அவர்கள் சிங்காசனத்திற்கு முன்பாகவும், நான்கு ஜீவன்களுக்கு முன்பாகவும், மூப்பர்களுக்கு முன்பாகவும் புதுப்பாட்டைப் பாடினார்கள்; அந்தப் பாட்டு பூமியிலிருந்து மீட்டுக்கொள்ளப்பட்ட இலட்சத்து நாற்பத்துநாலாயிரம்பேரேயல்லாமல் ஒருவரும் கற்றுக்கொள்ளக்கூடாதிருந்தது."
            },
            {
               "verse": "4",
               "text": "ஸ்திரீகளால் தங்களைக் கறைப்படுத்தாதவர்கள் இவர்களே; கற்புள்ளவர்கள் இவர்களே; ஆட்டுக்குட்டியானவர் எங்கே போனாலும் அவரைப் பின்பற்றுகிறவர்கள் இவர்களே; இவர்கள் மனுஷரிலிருந்து தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் முதற்பலனாக மீட்டுக்கொள்ளப்பட்டவர்கள்."
            },
            {
               "verse": "5",
               "text": "இவர்களுடைய வாயிலே கபடம் காணப்படவில்லை; இவர்கள் தேவனுடைய சிங்காசனத்திற்குமுன்பாக மாசில்லாதவர்களாயிருக்கிறார்கள்."
            },
            {
               "verse": "6",
               "text": "பின்பு, வேறொரு தூதன் வானத்தின் மத்தியிலே பறக்கக்கண்டேன்; அவன் பூமியில் வாசம்பண்ணுகிற சகல ஜாதிகளுக்கும், கோத்திரத்தாருக்கும், பாஷைக்காரருக்கும், ஜனக்கூட்டத்தாருக்கும் அறிவிக்கத்தக்கதாக நித்திய சுவிசேஷத்தை உடையவனாயிருந்து,"
            },
            {
               "verse": "7",
               "text": "மிகுந்த சத்தமிட்டு: தேவனுக்குப் பயந்து, அவரை மகிமைப்படுத்துங்கள்; அவர் நியாயத்தீர்ப்புக்கொடுக்கும் வேளை வந்தது; வானத்தையும் பூமியையும் சமுத்திரத்தையும் நீரூற்றுகளையும் உண்டாக்கினவரையே தொழுதுகொள்ளுங்களென்று கூறினான்."
            },
            {
               "verse": "8",
               "text": "வேறொரு தூதன் பின்சென்று: பாபிலோன் மகா நகரம் விழுந்தது! விழுந்தது! தன் வேசித்தனமாகிய உக்கிரமான மதுவைச் சகல ஜாதிகளுக்கும் குடிக்கக்கொடுத்தாளே! என்றான்."
            },
            {
               "verse": "9",
               "text": "அவர்களுக்குப் பின்னே மூன்றாம் தூதன் வந்து, மிகுந்த சத்தமிட்டு: மிருகத்தையும் அதின் சொரூபத்தையும் வணங்கித் தன் நெற்றியிலாவது தன் கையிலாவது அதின் முத்திரையைத் தரித்துக்கொள்ளுகிறவனெவனோ,"
            },
            {
               "verse": "10",
               "text": "அவன் தேவனுடைய கோபாக்கினையாகிய பாத்திரத்திலே கலப்பில்லாமல் வார்க்கப்பட்ட அவருடைய உக்கிரமாகிய மதுவைக் குடித்து, பரிசுத்த தூதர்களுக்குமுன்பாகவும், ஆட்டுக்குட்டியானவருக்குமுன்பாகவும் அக்கினியினாலும் கந்தகத்தினாலும் வாதிக்கப்படுவான்."
            },
            {
               "verse": "11",
               "text": "அவர்களுடைய வாதையின் புகை சதாகாலங்களிலும் எழும்பும்; மிருகத்தையும் அதின் சொரூபத்தையும் வணங்குகிறவர்களுக்கும், அதினுடைய நாமத்தின் முத்திரையைத் தரித்துக்கொள்ளுகிற எவனுக்கும் இரவும் பகலும் இளைப்பாறுதலிராது."
            },
            {
               "verse": "12",
               "text": "தேவனுடைய கற்பனைகளையும் இயேசுவின் மேலுள்ள விசுவாசத்தையும் காத்துக்கொள்ளுகிறவர்களாகிய பரிசுத்தவான்களுடைய பொறுமை இதிலே விளங்கும் என்று கூறினான்."
            },
            {
               "verse": "13",
               "text": "பின்பு, பரலோகத்திலிருந்து ஒரு சத்தம் உண்டாகக் கேட்டேன்; அது கர்த்தருக்குள் மரிக்கிறவர்கள் இதுமுதல் பாக்கியவான்கள் என்றெழுது; அவர்கள் தங்கள் பிரயாசங்களை விட்டொழிந்து இளைப்பாறுவார்கள்; அவர்களுடைய கிரியைகள் அவர்களோடே கூடப்போம்; ஆவியானவரும் ஆம் என்று திருவுளம்பற்றுகிறார் என்று சொல்லிற்று."
            },
            {
               "verse": "14",
               "text": "பின்பு நான் பார்த்தபோது, இதோ, வெண்மையான மேகத்தையும், அந்த மேகத்தின்மேல் மனுஷகுமாரனுக்கொப்பானவராய்த் தமது சிரசின்மேல் பொற்கிரீடத்தையும் தமது கையிலே கருக்குள்ள அரிவாளையுமுடைய ஒருவர் உட்கார்ந்திருக்கிறதையும் கண்டேன்."
            },
            {
               "verse": "15",
               "text": "அப்பொழுது வேறொரு தூதன் தேவாலயத்திலிருந்து புறப்பட்டு, மேகத்தின்மேல் உட்கார்ந்திருக்கிறவரை நோக்கி: பூமியின் பயிர் முதிர்ந்தது, அறுக்கிறதற்குக் காலம் வந்தது, ஆகையால் உம்முடைய அரிவாளை நீட்டி அறுத்துவிடும் என்று மிகுந்த சத்தமிட்டுச்சொன்னான்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது மேகத்தின்மேல் உட்கார்ந்தவர் தமது அரிவாளைப் பூமியின்மேல் நீட்டினார், பூமியின் விளைவு அறுப்புண்டது."
            },
            {
               "verse": "17",
               "text": "பின்பு வேறொரு தூதனும் கருக்குள்ள அரிவாளைப் பிடித்துக்கொண்டு பரலோகத்திலுள்ள தேவாலயத்திலிருந்து புறப்பட்டுவந்தான்."
            },
            {
               "verse": "18",
               "text": "அக்கினியின்மேல் அதிகாரமுள்ள வேறொரு தூதனும் பலிபீடத்திலிருந்து புறப்பட்டுவந்து, கருக்குள்ள அரிவாளைப்பிடித்திருக்கிறவனை நோக்கி: பூமியின் திராட்சப்பழங்கள் பழுத்திருக்கிறது, கருக்குள்ள உமது அரிவாளை நீட்டி, அதின் குலைகளை அறுத்துவிடும் என்று மிகுந்த சத்தத்தோடே சொன்னான்."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது அந்தத் தூதன் தன் அரிவாளைப் பூமியின் மேலே நீட்டி, பூமியின் திராட்சப்பழங்களை அறுத்து, தேவனுடைய கோபாக்கினையென்னும் பெரிய ஆலையிலே போட்டான்."
            },
            {
               "verse": "20",
               "text": "நகரத்திற்குப் புறம்பேயுள்ள அந்த ஆலையிலே அது மிதிக்கப்பட்டது; அந்த ஆலையிலிருந்து ஆயிரத்தறுநூறு ஸ்தாதி தூரத்திற்கு இரத்தம் புறப்பட்டுக் குதிரைகளின் கடிவாளங்கள்மட்டும் பெருகிவந்தது."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு, வானத்திலே பெரிதும் ஆச்சரியமுமான வேறொரு அடையாளமாகிய கடைசியான ஏழு வாதைகளையுடைய ஏழு தூதரைக் கண்டேன், அவைகளால் தேவனுடைய கோபம் முடிகிறது."
            },
            {
               "verse": "2",
               "text": "அன்றியும், அக்கினி கலந்த கண்ணாடிக் கடல்போன்ற ஒரு கடலையும், மிருகத்திற்கும் அதின் சொரூபத்திற்கும் அதின் முத்திரைக்கும் அதின் நாமத்தின் இலக்கத்திற்கும் உள்ளாகாமல் ஜெயங்கொண்டவர்கள் தேவ சுரமண்டலங்களைப் பிடித்துக்கொண்டு அந்தக் கண்ணாடிக் கடலருகே நிற்கிறதையும் கண்டேன்."
            },
            {
               "verse": "3",
               "text": "அவர்கள் தேவனுடைய ஊழியக்காரனாகிய மோசேயின் பாட்டையும் ஆட்டுக்குட்டியானவருடைய பாட்டையும் பாடி: சர்வவல்லமையுள்ள தேவனாகிய கர்த்தாவே, தேவரீருடைய கிரியைகள் மகத்துவமும் ஆச்சரியமுமானவைகள்; பரிசுத்தவான்களின் ராஜாவே, தேவரீருடைய வழிகள் நீதியும் சத்தியமுமானவைகள்."
            },
            {
               "verse": "4",
               "text": "கர்த்தாவே, யார் உமக்குப் பயப்படாமலும், உமது நாமத்தை மகிமைப்படுத்தாமலும் இருக்கலாம்? தேவரீர் ஒருவரே பரிசுத்தர், எல்லா ஜாதிகளும் வந்து உமக்கு முன்பாகத் தொழுதுகொள்வார்கள்; உம்முடைய நீதியான செயல்கள் வெளியரங்கமாயின என்றார்கள்."
            },
            {
               "verse": "5",
               "text": "இவைகளுக்குப்பின்பு, நான் பார்த்தபோது, இதோ, பரலோகத்திலே சாட்சியின் கூடாரமாகிய ஆலயம் திறக்கப்பட்டது;"
            },
            {
               "verse": "6",
               "text": "அந்த ஆலயத்திலிருந்து ஏழு வாதைகளையுடைய அவ்வேழு தூதர்களும் சுத்தமும் பிரகாசமுமான மெல்லிய வஸ்திரந்தரித்து, மார்பருகே பொற்கச்சைகளைக் கட்டிக்கொண்டு புறப்பட்டார்கள்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது அந்த நான்கு ஜீவன்களில் ஒன்று, சதாகாலங்களிலும் உயிரோடிருக்கிற தேவனுடைய கோபாக்கினையால் நிறைந்த பொற்கலசங்கள் ஏழையும் அந்த ஏழு தூதர்களுக்குங் கொடுத்தது."
            },
            {
               "verse": "8",
               "text": "அப்பொழுது, தேவனுடைய மகிமையினாலும் அவருடைய வல்லமையினாலும் உண்டான புகையினாலே தேவாலயம் நிறைந்தது; ஏழு தூதர்களுடைய ஏழு வாதைகளும் முடியும்வரைக்கும் ஒருவரும் தேவாலயத்திற்குள் பிரவேசிக்கக்கூடாதிருந்தது."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "அப்பொழுது தேவாலயத்திலிருந்து உண்டான ஒரு பெருஞ்சத்தம் அந்த ஏழு தூதருடனே: நீங்கள் போய் தேவனுடைய கோபகலசங்களைப் பூமியின்மேல் ஊற்றுங்கள் என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "2",
               "text": "முதலாம் தூதன் போய், தன் கலசத்திலுள்ளதைப் பூமியின்மேல் ஊற்றினான்; உடனே மிருகத்தின் முத்திரையைத் தரித்தவர்களும் அதின் சொரூபத்தை வணங்குகிறவர்களுமாகிய மனுஷர்களுக்குப் பொல்லாத கொடிய புண்ணுண்டாயிற்று."
            },
            {
               "verse": "3",
               "text": "இரண்டாம் தூதன் தன் கலசத்திலுள்ளதைச் சமுத்திரத்திலே ஊற்றினான்; உடனே அது செத்தவனுடைய இரத்தம்போலாயிற்று; சமுத்திரத்திலுள்ள பிராணிகள் யாவும் மாண்டுபோயின."
            },
            {
               "verse": "4",
               "text": "மூன்றாம் தூதன் தன் கலசத்திலுள்ளதை ஆறுகளிலும், நீரூற்றுகளிலும் ஊற்றினான்; உடனே அவைகள் இரத்தமாயின."
            },
            {
               "verse": "5",
               "text": "அப்பொழுது தண்ணீர்களின் தூதன்: இருக்கிறவரும் இருந்தவரும் பரிசுத்தருமாகிய தேவரீர் இப்படி நியாயந்தீர்க்க நீதியுள்ளவராயிருக்கிறீர்."
            },
            {
               "verse": "6",
               "text": "அவர்கள் பரிசுத்தவான்களுடைய இரத்தத்தையும் தீர்க்கதரிசிகளுடைய இரத்தத்தையும் சிந்தினபடியினால், இரத்தத்தையே அவர்களுக்குக் குடிக்கக்கொடுத்தீர்; அதற்கு பாத்திராயிருக்கிறார்கள் என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "7",
               "text": "பலிபீடத்திலிருந்து வேறொருவன்: ஆம், சர்வவல்லமையுள்ள தேவனாகிய கர்த்தாவே, உம்முடைய நியாயத்தீர்ப்புகள் சத்தியமும் நீதியுமானவைகள் என்று சொல்லக்கேட்டேன்."
            },
            {
               "verse": "8",
               "text": "நான்காம் தூதன் தன் கலசத்திலுள்ளதைச் சூரியன்மேல் ஊற்றினான்; தீயினால் மனுஷரைக் தகிக்கும்படி அதற்கு அதிகாரங் கொடுக்கப்பட்டது."
            },
            {
               "verse": "9",
               "text": "அப்பொழுது மனுஷர்கள் மிகுந்த உஷ்ணத்தினாலே தகிக்கப்பட்டு, இந்த வார்த்தைகளைச் செய்ய அதிகாரமுள்ள தேவனுடைய நாமத்தைத் தூஷித்தார்களேயல்லாமல், அவரை மகிமைப்படுத்த மனந்திரும்பவில்லை;"
            },
            {
               "verse": "10",
               "text": "ஐந்தாம் தூதன் தன் கலசத்திலுள்ளதை மிருகத்தினுடைய சிங்காசனத்தின்மேல் ஊற்றினான்; அப்பொழுது அதின் ராஜ்யம் இருளடைந்தது; அவர்கள் வருத்தத்தினாலே தங்கள் நாவுகளைக் கடித்துக்கொண்டு,"
            },
            {
               "verse": "11",
               "text": "தங்கள் வருத்தங்களாலும், தங்கள் புண்களாலும், பரலோகத்தின் தேவனைத் தூஷித்தார்களேயல்லாமல், தங்கள் கிரியைகளை விட்டு மனந்திரும்பவில்லை."
            },
            {
               "verse": "12",
               "text": "ஆறாம் தூதன் தன் கலசத்திலுள்ளதை ஐப்பிராத்து என்னும் பெரிய நதியின்மேல் ஊற்றினான்: அப்பொழுது சூரியன் உதிக்குந் திசையிலிருந்தும் ராஜாக்களுக்கு வழி ஆயத்தமாகும்படி அந்த நதியின் தண்ணீர் வற்றிப்போயிற்று."
            },
            {
               "verse": "13",
               "text": "அப்பொழுது, வலுசர்ப்பத்தின் வாயிலும் மிருகத்தின் வாயிலும் கள்ளத்தீர்க்கதரிசியின் வாயிலுமிருந்து தவளைகளுக்கு ஒப்பான மூன்று அசுத்த ஆவிகள் புறப்பட்டுவரக்கண்டேன்."
            },
            {
               "verse": "14",
               "text": "அவைகள் அற்புதங்களைச் செய்கிற பிசாசுகளின் ஆவிகள்; அவைகள் பூலோகமெங்குமுள்ள ராஜாக்களைச் சர்வவல்லமையுள்ள தேவனுடைய மகாநாளில் நடக்கும் யுத்தத்திற்குக் கூட்டிச்சேர்க்கும்படிக்குப் புறப்பட்டுப்போகிறது."
            },
            {
               "verse": "15",
               "text": "இதோ, திருடனைப்போல் வருகிறேன். தன் மானம் காணப்படத்தக்கதாக நிர்வாணமாய் நடவாதபடிக்கு விழித்துக்கொண்டு, தன் வஸ்திரங்களைக் காத்துக்கொள்ளுகிறவன் பாக்கியவான்."
            },
            {
               "verse": "16",
               "text": "அப்பொழுது எபிரெயு பாஷையிலே அர்மகெதோன் என்னப்பட்ட இடத்திலே அவர்களைக் கூட்டிச் சேர்த்தான்."
            },
            {
               "verse": "17",
               "text": "ஏழாம் தூதன் தன் கலசத்திலுள்ளதை ஆகாயத்தில் ஊற்றினான்; அப்பொழுது பரலோகத்தின் ஆலயத்திலுள்ள சிங்காசனத்திலிருந்து: ஆயிற்று என்று சொல்லிய பெருஞ்சத்தம் பிறந்தது."
            },
            {
               "verse": "18",
               "text": "சத்தங்களும் இடிமுழக்கங்களும் மின்னல்களும் உண்டாயின; பூமி மிகவும் அதிர்ந்தது, பூமியின்மேல் மனுஷர்கள் உண்டான நாள்முதற்கொண்டு அப்படிப்பட்ட பெரிய அதிர்ச்சியுண்டானதில்லை."
            },
            {
               "verse": "19",
               "text": "அப்பொழுது மகா நகரம் மூன்று பங்காகப் பிரிக்கப்பட்டது, புறஜாதிகளுடைய பட்டணங்கள் விழுந்தன. மகா பாபிலோனுக்கு தேவனுடைய உக்கிரமான கோபாக்கினையாகிய மதுவுள்ள பாத்திரத்தைக் கொடுக்கும்படி அது அவருக்கு முன்பாக நினைப்பூட்டப்பட்டது."
            },
            {
               "verse": "20",
               "text": "தீவுகள் யாவும் அகன்றுபோயின, பர்வதங்கள் காணப்படாமற்போயின."
            },
            {
               "verse": "21",
               "text": "தாலந்து நிறையான பெரிய கல்மழையும் வானத்திலிருந்து மனுஷர்மேல் விழுந்தது; அந்தக் கல்மழையினால் உண்டான வாதையினிமித்தம் மனுஷர்கள் தேவனைத் தூஷித்தார்கள் அந்த வாதை மகா கொடியதாயிருந்தது."
            }
         ]
      },
      {
         "chapter": "17",
         "verses": [
            {
               "verse": "1",
               "text": "ஏழு கலசங்களையுடைய அந்த ஏழு தூதரில் ஒருவன் வந்து என்னோடே பேசி: நீ வா, திரளான தண்ணீர்கள்மேல் உட்கார்ந்திருக்கிற மகா வேசியோடே பூமியின் ராஜாக்கள் வேசித்தனம்பண்ணினார்களே, அவளுடைய வேசித்தனமாகிய மதுவால் பூமியின் குடிகளும் வெறிகொண்டிருந்தார்களே;"
            },
            {
               "verse": "2",
               "text": "அவளுக்கு வருகிற ஆக்கினையை உனக்குக் காண்பிப்பேன் என்று சொல்லி;"
            },
            {
               "verse": "3",
               "text": "ஆவிக்குள் என்னை வனாந்தரத்திற்குக் கொண்டுபோனான். அப்பொழுது ஏழு தலைகளையும் பத்துக் கொம்புகளையும் உடையதும் தூஷணமான நாமங்களால் நிறைந்ததுமான சிவப்புநிறமுள்ள மிருகத்தின்மேல் ஒரு ஸ்திரீ ஏறியிருக்கக் கண்டேன்."
            },
            {
               "verse": "4",
               "text": "அந்த ஸ்திரீ இரத்தாம்பரமும் சிவப்பான ஆடையுந்தரித்து, பொன்னினாலும் இரத்தினங்களினாலும் முத்துக்களினாலும் சிங்காரிக்கப்பட்டு, தன் வேசித்தனமாகிய அருவருப்புகளாலும் அசுத்தத்தாலும் நிறைந்த பொற்பாத்திரத்தைத் தன் கையிலே பிடித்திருந்தாள்."
            },
            {
               "verse": "5",
               "text": "மேலும், இரகசியம், மகா பாபிலோன், வேசிகளுக்கும் பூமியிலுள்ள அருவருப்புகளுக்கும் தாய் என்னும் நாமம் அவள் நெற்றியில் எழுதியிருந்தது."
            },
            {
               "verse": "6",
               "text": "அந்த ஸ்திரீ பரிசுத்தவான்களின் இரத்தத்தினாலும், இயேசுவினுடைய சாட்சிகளின் இரத்தத்தினாலும் வெறிகொண்டிருக்கிறதைக் கண்டேன்; அவளைக் கண்டு நான் மிகவும் ஆச்சரியப்பட்டேன்."
            },
            {
               "verse": "7",
               "text": "அப்பொழுது, தூதனானவன் என்னை நோக்கி: ஏன் ஆச்சரியப்படுகிறாய்? இந்த ஸ்திரீயினுடைய இரகசியத்தையும், ஏழு தலைகளையும் பத்துக் கொம்புகளையுமுடையதாய் இவளைச் சுமக்கிற மிருகத்தினுடைய இரகசியத்தையும் உனக்குச் சொல்லுகிறேன்."
            },
            {
               "verse": "8",
               "text": "நீ, கண்ட மிருகம் முன்னே இருந்தது, இப்பொழுது இல்லை; அது பாதாளத்திலிருந்து ஏறிவந்து, நாசமடையப்போகிறது. உலகத்தோற்றமுதல் ஜீவபுஸ்தகத்தில் பேரெழுதப்பட்டிராத பூமியின் குடிகள், இருந்ததும், இராமற்போனதும், இனி இருப்பதுமாயிருக்கிற மிருகத்தைப்பார்த்து ஆச்சரியப்படுவார்கள்."
            },
            {
               "verse": "9",
               "text": "ஞானமுள்ள மனம் இதிலே விளங்கும். அந்த ஏழு தலைகளும் அந்த ஸ்திரீ உட்கார்ந்திருக்கிற ஏழு மலைகளாம்."
            },
            {
               "verse": "10",
               "text": "அவர்கள் ஏழு ராஜாக்களாம்; இவர்களில் ஐந்துபேர் விழுந்தார்கள், ஒருவன் இருக்கிறான், மற்றவன் இன்னும் வரவில்லை; வரும்போது அவன் கொஞ்சக்காலம் தரித்திருக்கவேண்டும்."
            },
            {
               "verse": "11",
               "text": "இருந்ததும் இராததுமாகிய மிருகமே எட்டாவதானவனும், அவ்வேழிலிருந்து தோன்றுகிறவனும், நாசமடையப்போகிறவனுமாயிருக்கிறான்."
            },
            {
               "verse": "12",
               "text": "நீ கண்ட பத்துக் கொம்புகளும் பத்து ராஜாக்களாம்; இவர்கள் இன்னும் ராஜ்யம் பெறவில்லை; இவர்கள் மிருகத்துடனேகூட ஒருமணி நேரமளவும் ராஜாக்கள்போல அதிகாரம் பெற்றுக்கொள்ளுகிறார்கள்."
            },
            {
               "verse": "13",
               "text": "இவர்கள் ஒரே யோசனையுள்ளவர்கள்; இவர்கள் தங்கள் வல்லமையையும் அதிகாரத்தையும் மிருகத்திற்குக் கொடுப்பார்கள்."
            },
            {
               "verse": "14",
               "text": "இவர்கள் ஆட்டுக்குட்டியானவருடனே யுத்தம்பண்ணுவார்கள், ஆட்டுக்குட்டியானவர் கர்த்தாதி கர்த்தரும் ராஜாதி ராஜாவுமாயிருக்கிறபடியால் அவர்களை ஜெயிப்பார்; அவரோடுகூட இருக்கிறவர்கள் அழைக்கப்பட்டவர்களும் தெரிந்துகொள்ளப்பட்டவர்களும் உண்மையுள்ளவர்களுமாயிருக்கிறார்கள் என்றான்."
            },
            {
               "verse": "15",
               "text": "பின்னும் அவன் என்னை நோக்கி: அந்த வேசி உட்கார்ந்திருக்கிற தண்ணீர்களைக் கண்டாயே; அவைகள் ஜனங்களும் கூட்டங்களும் ஜாதிகளும் பாஷைக்காரருமாம்."
            },
            {
               "verse": "16",
               "text": "நீ மிருகத்தின்மேல் கண்ட பத்துக்கொம்புகளானவர்கள் அந்த வேசியைப்பகைத்து, அவளைப் பாழும் நிர்வாணமுமாக்கி, அவளுடைய மாம்சத்தைப் பட்சித்து, அவளை நெருப்பினால் சுட்டெரித்துப்போடுவார்கள்."
            },
            {
               "verse": "17",
               "text": "தேவன் தம்முடைய வார்த்தைகள் நிறைவேறுமளவும், அவர்கள் தமது யோசனையை நிறைவேற்றுகிறதற்கும், ஒரே யோசனையுள்ளவர்களாயிருந்து, தங்கள் ராஜ்யத்தை மிருகத்திற்குக் கொடுக்கிறதற்கும் அவர்களுடைய இருதயங்களை ஏவினார்."
            },
            {
               "verse": "18",
               "text": "நீ கண்ட ஸ்திரீயானவள் பூமியின் ராஜாக்கள்மேல் ராஜ்யபாரம்பண்ணுகிற மகா நகரமேயாம் என்றான்."
            }
         ]
      },
      {
         "chapter": "18",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு, வேறொரு தூதன் மிகுந்த அதிகாரமுடையவனாய், வானத்திலிருந்து இறங்கிவரக்கண்டேன்; இவனுடைய மகிமையினால் பூமி பிரகாசமாயிற்று."
            },
            {
               "verse": "2",
               "text": "அவன் பலத்த சத்தமிட்டு: மகா பாபிலோன் விழுந்தது! விழுந்தது! அது பேய்களுடைய குடியிருப்பும், அசுத்த ஆவிகளுடைய காவல்வீடும், அசுத்தமும் அருவருப்புமுள்ள சகலவித பறவைகளுடைய கூடுமாயிற்று."
            },
            {
               "verse": "3",
               "text": "அவளுடைய வேசித்தனத்தின் உக்கிரமான மதுவை எல்லா ஜாதிகளும் குடித்தார்கள்; பூமியின் ராஜாக்கள் அவளோடே வேசித்தனம்பண்ணினார்கள்; பூமியின் வர்த்தகர் அவளுடைய செல்வச்செருக்கின் மிகுதியினால் ஐசுவரியவான்களானார்கள் என்று விளம்பினான்."
            },
            {
               "verse": "4",
               "text": "பின்பு, வேறொரு சத்தம் வானத்திலிருந்து உண்டாகக் கேட்டேன். அது: என் ஜனங்களே, நீங்கள் அவளுடைய பாவங்களுக்கு உடன்படாமலும், அவளுக்கு நேரிடும் வாதைகளில் அகப்படாமலும் இருக்கும்படிக்கு அவளைவிட்டு வெளியே வாருங்கள்."
            },
            {
               "verse": "5",
               "text": "அவளுடைய பாவம் வானபரியந்தம் எட்டினது, அவளுடைய அநியாயங்களை தேவன் நினைவுகூர்ந்தார்."
            },
            {
               "verse": "6",
               "text": "அவள் உங்களுக்குப் பலனளித்ததுபோல நீங்களும் அவளுக்குப் பலனளியுங்கள்; அவளுடைய கிரியைகளுக்குத்தக்கதாக அவளுக்கு இரட்டிப்பாகக் கொடுத்துத் தீருங்கள்; அவள் உங்களுக்குக் கலந்துகொடுத்த பாத்திரத்திலே இரட்டிப்பாக அவளுக்குக் கலந்துகொடுங்கள்."
            },
            {
               "verse": "7",
               "text": "அவள் தன்னை மகிமைப்படுத்தி, செல்வச்செருக்காய் வாழ்ந்ததெவ்வளவோ அவ்வளவாய் வாதையையும் துக்கத்தையும் அவளுக்குக் கொடுங்கள். நான் ராஜஸ்திரீயாய் வீற்றிருக்கிறேன்; நான் கைம்பெண்ணல்ல, நான் துக்கத்தைக் காண்பதில்லையென்று அவள் தன் இருதயத்திலே எண்ணினாள்."
            },
            {
               "verse": "8",
               "text": "ஆகையால் அவளுக்கு வரும் வாதைகளாகிய சாவும் துக்கமும் பஞ்சமும் ஒரே நாளிலே வரும்; அவள் அக்கினியினாலே சுட்டெரிக்கப்படுவாள்; அவளுக்கு நியாயத்தீர்ப்புக் கொடுக்கும் தேவனாகிய கர்த்தர் வல்லமையுள்ளவர்."
            },
            {
               "verse": "9",
               "text": "அவளுடனே வேசித்தனஞ்செய்து செல்வச்செருக்காய் வாழ்ந்த பூமியின் ராஜாக்களும் அவள் வேகிறதினால் உண்டான புகையைக் காணும்போது அவளுக்காக அழுது புலம்பி,"
            },
            {
               "verse": "10",
               "text": "அவளுக்கு உண்டான வாதையினால் பயந்து, தூரத்திலே நின்று: ஐயையோ! பாபிலோன், மகாநகரமே! பலமான பட்டணமே! ஒரே நாழிகையில் உனக்கு ஆக்கினை வந்ததே! என்பார்கள்."
            },
            {
               "verse": "11",
               "text": "பூமியின் வர்த்தகர்களும் தங்கள் தங்கள் சரக்குகளாகிய பொன்னையும், வெள்ளியையும், இரத்தினங்களையும், முத்துக்களையும், சல்லாவையும், இரத்தாம்பரத்தையும், பட்டாடைகளையும், சிவப்பாடைகளையும்,"
            },
            {
               "verse": "12",
               "text": "சகலவித வாசனைக் கட்டைகளையும், தந்தத்தினால் செய்திருக்கிற சகலவித வஸ்துக்களையும், விலையுயர்ந்த மரத்தினாலும் வெண்கலத்தினாலும் இரும்பினாலும் வெள்ளைக் கல்லினாலும் செய்திருக்கிற சகலவித வஸ்துக்களையும்,"
            },
            {
               "verse": "13",
               "text": "இலவங்கப்பட்டையையும், தூபவர்க்கங்களையும், தைலங்களையும், சாம்பிராணியையும், திராட்சரசத்தையும், எண்ணெயையும், மெல்லிய மாவையும் கோதுமையையும், மாடுகளையும், ஆடுகளையும், குதிரைகளையும், இரதங்களையும், அடிமைகளையும், மனுஷருடைய ஆத்துமாக்களையும் இனிக் கொள்வாரில்லாதபடியால், அவளுக்காக அழுது புலம்புவார்கள்."
            },
            {
               "verse": "14",
               "text": "உன் ஆத்துமா இச்சித்த பழவர்க்கங்கள் உன்னைவிட்டு நீங்கிப்போயின; கொழுமையானவைகளும் சம்பிரமமானவைகளும் உன்னைவிட்டு நீங்கிப்போயின; நீ அவைகளை இனிக் காண்பதில்லை."
            },
            {
               "verse": "15",
               "text": "இப்படிப்பட்டவைகளைக் கொண்டு வர்த்தகம்பண்ணி அவளால் ஐசுவரியவான்களானவர்கள் அவளுக்கு உண்டான வாதையினால் பயந்து, தூரத்திலே நின்று;"
            },
            {
               "verse": "16",
               "text": "ஐயையோ! சல்லாவும் இரத்தாம்பரமும் சிவப்பாடையும் தரித்து, பொன்னினாலும் இரத்தினங்களினாலும் முத்துக்களினாலும் சிங்காரிக்கப்பட்டிருந்த மகா நகரமே! ஒரு நாழிகையிலே இவ்வளவு ஐசுவரியமும் அழிந்துபோயிற்றே! என்று சொல்லி, அழுது துக்கிப்பார்கள்."
            },
            {
               "verse": "17",
               "text": "மாலுமிகள் யாவரும், கப்பல்களில் யாத்திரை பண்ணுகிறவர்கள் யாவரும், கப்பலாட்களும், சமுத்திரத்திலே தொழில்செய்கிற யாவரும் தூரத்திலே நின்று,"
            },
            {
               "verse": "18",
               "text": "அவள் வேகிறதினால் உண்டான புகையைப் பார்த்து: இந்த மகா நகரத்திற்கொப்பான நகரம் உண்டோ என்று சத்தமிட்டு,"
            },
            {
               "verse": "19",
               "text": "தங்கள் தலைகள்மேல் புழுதியைப்போட்டுக்கொண்டு: ஐயையோ, மகா நகரமே! சமுத்திரத்திலே கப்பல்களையுடைய அனைவரும் இவளுடைய உச்சிதமான சம்பூரணத்தினால் ஐசுவரியவான்களானார்களே! ஒரு நாழிகையில் இவள் பாழாய்ப்போனாளே! என்று அழுது துக்கித்து ஓலமிடுவார்கள்."
            },
            {
               "verse": "20",
               "text": "பரலோகமே! பரிசுத்தவான்களாகிய அப்போஸ்தலர்களே! தீர்க்கதரிசிகளே! அவளைக்குறித்துக் களிகூருங்கள். உங்கள் நிமித்தம் தேவன் அவளை நியாயந்தீர்த்தாரே! என்று தூதன் சொன்னான்."
            },
            {
               "verse": "21",
               "text": "அப்பொழுது, பலமுள்ள தூதனொருவன் பெரிய ஏந்திரக்கல்லையொத்த ஒரு கல்லை எடுத்துச் சமுத்திரத்திலே எறிந்து: இப்படியே பாபிலோன் மகாநகரம் வேகமாய்த் தள்ளுண்டு, இனி ஒருபோதும் காணப்படாமற்போகும்."
            },
            {
               "verse": "22",
               "text": "சுரமண்டலக்காரரும், கீதவாத்தியக்காரரும். நாகசுரக்காரரும், எக்காளக்காரருமானவர்களுடைய சத்தம் இனி உன்னிடத்தில் கேட்கப்படுவதுமில்லை; எந்தத் தொழிலாளியும் இனி உன்னிடத்தில் காணப்படுவதுமில்லை; ஏந்திரசத்தம் இனி உன்னிடத்தில் கேட்கப்படுவதுமில்லை."
            },
            {
               "verse": "23",
               "text": "விளக்குவெளிச்சம் இனி உன்னிடத்தில் பிரகாசிப்பதுமில்லை; மணவாளனும் மணவாட்டியுமானவர்களுடைய சத்தம் இனி உன்னிடத்தில் கேட்கப்படுவதுமில்லை. உன் வர்த்தகர் பூமியில் பெரியோர்களாயிருந்தார்களே; உன் சூனியத்தால் எல்லா ஜாதிகளும் மோசம்போனார்களே."
            },
            {
               "verse": "24",
               "text": "தீர்க்கதரிசிகளுடைய இரத்தமும் பரிசுத்தவான்களுடைய இரத்தமும் பூமியில் கொல்லப்பட்ட அனைவருடைய இரத்தமும் அவளிடத்தில் காணப்பட்டது என்று விளம்பினான்."
            }
         ]
      },
      {
         "chapter": "19",
         "verses": [
            {
               "verse": "1",
               "text": "இவைகளுக்குப்பின்பு, பரலோகத்தில் திரளான ஜனக்கூட்டம் இடுகிற ஆரவாரத்தைக் கேட்டேன். அவர்கள்: அல்லேலூயா, இரட்சணியமும் மகிமையும் கனமும் வல்லமையும் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியது; அவருடைய நியாயத்தீர்ப்புகள் சத்தியமும் நீதியுமானவைகள்."
            },
            {
               "verse": "2",
               "text": "தன் வேசித்தனத்தினால் பூமியைக்கெடுத்த மகா வேசிக்கு அவர் நியாயத்தீர்ப்புக்கொடுத்து, தம்முடைய ஊழியக்காரரின் இரத்தத்திற்காக அவளிடத்தில் பழிவாங்கினாரே என்றார்கள்."
            },
            {
               "verse": "3",
               "text": "மறுபடியும் அவர்கள்: அல்லேலூயா என்று சொல்லி ஆர்ப்பரித்தார்கள். அவளுடைய புகை என்றென்றைக்கும் எழும்புகிறது என்றார்கள்."
            },
            {
               "verse": "4",
               "text": "இருபத்துநான்கு மூப்பர்களும், நான்கு ஜீவன்களும் வணக்கமாய் விழுந்து: ஆமென், அல்லேலூயா, என்று சொல்லி, சிங்காசனத்தின்மேல் வீற்றிருக்கும் தேவனைத் தொழுதுகொண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "மேலும், நமது தேவனுடைய ஊழியக்காரரே, அவருக்குப் பயப்படுகிற சிறியோரும் பெரியோருமானவர்களே, நீங்கள் யாவரும் அவரைத் துதியுங்கள் என்று ஒரு சத்தம் சிங்காசனத்திலிருந்து பிறந்தது."
            },
            {
               "verse": "6",
               "text": "அப்பொழுது திரளான ஜனங்கள் இடும் ஆரவாரம்போலவும், பெருவெள்ள இரைச்சல்போலவும், பலத்த இடிமுழக்கம்போலவும், ஒரு சத்தமுண்டாகி: அல்லேலூயா, சர்வவல்லமையுள்ள தேவனாகிய கர்த்தர் ராஜ்யபாரம்பண்ணுகிறார்."
            },
            {
               "verse": "7",
               "text": "நாம் சந்தோஷப்பட்டுக் களிகூர்ந்து அவருக்குத் துதிசெலுத்தக்கடவோம். ஆட்டுக்குட்டியானவருடைய கலியாணம் வந்தது, அவருடைய மனைவி தன்னை ஆயத்தம்பண்ணினாள் என்று சொல்லக் கேட்டேன்."
            },
            {
               "verse": "8",
               "text": "சுத்தமும் பிரகாசமுமான மெல்லிய வஸ்திரம் தரித்துக்கொள்ளும்படி அவளுக்கு அளிக்கப்பட்டது; அந்த மெல்லியவஸ்திரம் பரிசுத்தவான்களுடைய நீதிகளே."
            },
            {
               "verse": "9",
               "text": "பின்னும், அவன் என்னை நோக்கி: ஆட்டுக்குட்டியானவரின் கலியாண விருந்துக்கு அழைக்கப்பட்டவர்கள் பாக்கியவான்கள் என்றெழுது என்றான். மேலும், இவைகள் தேவனுடைய சத்தியமான வசனங்கள் என்று என்னுடனே சொன்னான்."
            },
            {
               "verse": "10",
               "text": "அப்பொழுது அவனை வணங்கும்படி அவனுடைய பாதத்தில் விழுந்தேன். அவன் என்னை நோக்கி: இப்படிச் செய்யாதபடிக்குப் பார்; உன்னோடும் இயேசுவைக்குறித்துச் சாட்சியிட்ட சகோதரரோடுங்கூட நானும் ஒரு ஊழியக்காரன்; தேவனைத் தொழுதுகொள். இயேசுவைப்பற்றின சாட்சி தீர்க்கதரிசனத்தின் ஆவியாயிருக்கிறது என்றான்."
            },
            {
               "verse": "11",
               "text": "பின்பு, பரலோகம் திறந்திருக்கக்கண்டேன்; இதோ, ஒரு வெள்ளைக்குதிரை காணப்பட்டது, அதின்மேல் ஏறியிருந்தவர் உண்மையும் சத்தியமுமுள்ளவரென்னப்பட்டவர்; அவர் நீதியாய் நியாயந்தீர்த்து யுத்தம்பண்ணுகிறார்."
            },
            {
               "verse": "12",
               "text": "அவருடைய கண்கள் அக்கினிஜுவாலையைப்போலிருந்தன, அவருடைய சிரசின்மேல் அநேக கிரீடங்கள் இருந்தன; அவருக்கேயன்றி வேறொருவருக்குந் தெரியாத ஒரு நாமமும் எழுதியிருந்தது."
            },
            {
               "verse": "13",
               "text": "இரத்தத்தில் தோய்க்கப்பட்ட வஸ்திரத்தைத் தரித்திருந்தார்; அவருடைய நாமம் தேவனுடைய வார்த்தை என்பதே."
            },
            {
               "verse": "14",
               "text": "பரலோகத்திலுள்ள சேனைகள் வெண்மையும் சுத்தமுமான மெல்லிய வஸ்திரந்தரித்தவர்களாய், வெள்ளைக்குதிரைகளின்மேல் ஏறி, அவருக்குப் பின்சென்றார்கள்."
            },
            {
               "verse": "15",
               "text": "புறஜாதிகளை வெட்டும்படிக்கு அவருடைய வாயிலிருந்து கூர்மையான பட்டயம் புறப்படுகிறது; இருப்புக்கோலால் அவர்களை அரசாளுவார்; அவர் சர்வவல்லமையுள்ள தேவனுடைய உக்கிரகோபமாகிய மதுவுள்ள ஆலையை மிதிக்கிறார்."
            },
            {
               "verse": "16",
               "text": "ராஜாதி ராஜா, கர்த்தாதி கர்த்தா என்னும் நாமம் அவருடைய வஸ்திரத்தின்மேலும் அவருடைய தொடையின்மேலும் எழுதப்பட்டிருந்தது."
            },
            {
               "verse": "17",
               "text": "பின்பு ஒரு தூதன் சூரியனில் நிற்கக்கண்டேன்; அவன் வானத்தின் மத்தியில் பறக்கிற சகல பறவைகளையும் பார்த்து:"
            },
            {
               "verse": "18",
               "text": "நீங்கள் ராஜாக்களின் மாம்சத்தையும், சேனைத்தலைவர்களின் மாம்சத்தையும், பலவான்களின் மாம்சத்தையும், குதிரைகளின் மாம்சத்தையும், அவைகளின்மேல் ஏறியிருக்கிறவர்களின் மாம்சத்தையும், சுயாதீனர் அடிமைகள், சிறியோர் பெரியோர், இவர்களெல்லாருடைய மாம்சத்தையும் பட்சிக்கும்படிக்கு, மகாதேவன் கொடுக்கும் விருந்துக்குக் கூடிவாருங்கள் என்று மிகுந்த சத்தத்தோடே கூப்பிட்டான்."
            },
            {
               "verse": "19",
               "text": "பின்பு, மிருகமும் பூமியின் ராஜாக்களும் அவர்களுடைய சேனைகளும், குதிரையின்மேல் ஏறியிருக்கிறவரோடும் அவருடைய சேனையோடும் யுத்தம்பண்ணும்படிக்குக் கூடிவரக்கண்டேன்."
            },
            {
               "verse": "20",
               "text": "அப்பொழுது மிருகம் பிடிக்கப்பட்டது; மிருகத்தின் முன்பாகச் செய்த அற்புதங்களால் அதின் முத்திரையைத் தரித்தவர்களையும் அதின் சொரூபத்தையும் வணங்கினவர்களையும் மோசம்போக்கின கள்ளத்தீர்க்கதரிசியுங்கூடப் பிடிக்கப்பட்டான்; இருவரும் கந்தகம் எரிகிற அக்கினிக்கடலிலே உயிரோடே தள்ளப்பட்டார்கள்."
            },
            {
               "verse": "21",
               "text": "மற்றவர்கள் குதிரையின்மேல் ஏறினவருடைய வாயிலிருந்து புறப்படுகிற பட்டயத்தால் கொல்லப்பட்டார்கள்; அவர்களுடைய மாம்சத்தினால் பறவைகள் யாவும் திருப்தியடைந்தன."
            }
         ]
      },
      {
         "chapter": "20",
         "verses": [
            {
               "verse": "1",
               "text": "ஒரு தூதன் பாதாளத்தின் திறவுகோலையும் பெரிய சங்கிலியையும் தன் கையிலே பிடித்துக்கொண்டு வானத்திலிருந்திறங்கிவரக்கண்டேன்."
            },
            {
               "verse": "2",
               "text": "பிசாசென்றும் சாத்தானென்றும் சொல்லப்பட்ட பழைய பாம்பாகிய வலுசர்ப்பத்தை அவன் பிடித்து, அதை ஆயிரம் வருஷமளவுங் கட்டிவைத்து, அந்த ஆயிரம் வருஷம் நிறைவேறும்வரைக்கும் அது ஜனங்களை மோசம்போக்காதபடிக்கு அதைப் பாதாளத்திலே தள்ளியடைத்து, அதின்மேல் முத்திரைபோட்டான்."
            },
            {
               "verse": "3",
               "text": "அதற்குப் பின்பு அது கொஞ்சக்காலம் விடுதலையாகவேண்டும்."
            },
            {
               "verse": "4",
               "text": "அன்றியும், நான் சிங்காசனங்களைக் கண்டேன்; அவைகளின்மேல் உட்கார்ந்தார்கள்; நியாயத்தீர்ப்புக் கொடுக்கும்படி அவர்களுக்கு அதிகாரம் அளிக்கப்பட்டது. இயேசுவைப்பற்றிய சாட்சியினிமித்தமும் தேவனுடைய வசனத்தினிமித்தமும் சிரச்சேதம்பண்ணப்பட்டவர்களுடைய ஆத்துமாக்களையும், மிருகத்தையாவது அதின் சொரூபத்தையாவது வணங்காமலும் தங்கள் நெற்றியிலும் தங்கள் கையிலும் அதின் முத்திரையைத் தரித்துக்கொள்ளாமலும் இருந்தவர்களையும் கண்டேன். அவர்கள் உயிர்த்து கிறிஸ்துவுடனேகூட ஆயிரம் வருஷம் அரசாண்டார்கள்."
            },
            {
               "verse": "5",
               "text": "மரணமடைந்த மற்றவர்கள் அந்த ஆயிரம் வருஷம் முடியுமளவும் உயிரடையவில்லை. இதுவே முதலாம் உயிர்த்தெழுதல்."
            },
            {
               "verse": "6",
               "text": "முதலாம் உயிர்த்தெழுதலுக்குப் பங்குள்ளவன் பாக்கியவானும் பரிசுத்தவானுமாயிருக்கிறான்; இவர்கள்மேல் இரண்டாம் மரணத்திற்கு அதிகாரமில்லை. இவர்கள் தேவனுக்கும் கிறிஸ்துவுக்கும் முன்பாக, ஆசாரியராயிருந்து, அவரோடேகூட ஆயிரம் வருஷம் அரசாளுவார்கள்."
            },
            {
               "verse": "7",
               "text": "அந்த ஆயிரம் வருஷம் முடியும்போது சாத்தான் தன் காவலிலிருந்து விடுதலையாகி,"
            },
            {
               "verse": "8",
               "text": "பூமியின் நான்கு திசைகளிலுமுள்ள ஜாதிகளாகிய கோகையும் மாகோகையும் மோசம்போக்கும்படிக்கும், அவர்களை யுத்தத்திற்குக் கூட்டிக்கொள்ளும்படிக்கும் புறப்படுவான்; அவர்களுடைய தொகை கடற்கரை மணலத்தனையாயிருக்கும்."
            },
            {
               "verse": "9",
               "text": "அவர்கள் பூமியெங்கும் பரம்பி, பரிசுத்தவான்களுடைய பாளையத்தையும், பிரியமான நகரத்தையும் வளைந்துகொண்டார்கள்; அப்பொழுது தேவனால் வானத்திலிருந்து அக்கினி இறங்கி அவர்களைப் பட்சித்துப்போட்டது."
            },
            {
               "verse": "10",
               "text": "மேலும் அவர்களை மோசம்போக்கின பிசாசானவன், மிருகமும் கள்ளத்தீர்க்கதரிசியுமிருக்கிற இடமாகிய அக்கினியும் கந்தகமுமான கடலிலே தள்ளப்பட்டான். அவர்கள் இரவும் பகலும் சதாகாலங்களிலும் வாதிக்கப்படுவார்கள்."
            },
            {
               "verse": "11",
               "text": "பின்பு, நான் பெரிய வெள்ளைச் சிங்காசனத்தையும் அதின்மேல் வீற்றிருக்கிறவரையும் கண்டேன்; அவருடைய சமுகத்திலிருந்து பூமியும் வானமும் அகன்றுபோயின; அவைகளுக்கு இடங்காணப்படவில்லை."
            },
            {
               "verse": "12",
               "text": "மரித்தோராகிய சிறியோரையும் பெரியோரையும் தேவனுக்கு முன்பாக நிற்கக்கண்டேன்; அப்பொழுது புஸ்தகங்கள் திறக்கப்பட்டன; ஜீவபுஸ்தகம் என்னும் வேறொரு புஸ்தகமும் திறக்கப்பட்டது; அப்பொழுது அந்தப் புஸ்தகங்களில் எழுதப்பட்டவைகளின்படியே மரித்தோர் தங்கள் தங்கள் கிரியைகளுக்குத்தக்கதாக நியாயத்தீர்ப்படைந்தார்கள்."
            },
            {
               "verse": "13",
               "text": "சமுத்திரம் தன்னிலுள்ள மரித்தோரை ஒப்புவித்தது; மரணமும் பாதாளமும் தங்களிலுள்ள மரித்தோரை ஒப்புவித்தன. யாவரும் தங்கள் தங்கள் கிரியைகளின்படியே நியாயத்தீர்ப்படைந்தார்கள்."
            },
            {
               "verse": "14",
               "text": "அப்பொழுது மரணமும் பாதாளமும் அக்கினிக்கடலிலே தள்ளப்பட்டன. இது இரண்டாம் மரணம்."
            },
            {
               "verse": "15",
               "text": "ஜீவபுஸ்தகத்திலே எழுதப்பட்டவனாகக் காணப்படாதவனெவனோ அவன் அக்கினிக்கடலிலே தள்ளப்பட்டான்."
            }
         ]
      },
      {
         "chapter": "21",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு, நான் புதிய வானத்தையும் புதிய பூமியையும் கண்டேன்; முந்தின வானமும் முந்தின பூமியும் ஒழிந்துபோயின; சமுத்திரமும் இல்லாமற்போயிற்று."
            },
            {
               "verse": "2",
               "text": "யோவானாகிய நான், புதிய எருசலேமாகிய பரிசுத்த நகரத்தை தேவனிடத்தினின்று பரலோகத்தைவிட்டு இறங்கிவரக்கண்டேன்; அது தன் புருஷனுக்காக அலங்கரிக்கப்பட்ட மணவாட்டியைப்போல ஆயத்தமாக்கப்பட்டிருந்தது."
            },
            {
               "verse": "3",
               "text": "மேலும், பரலோகத்திலிருந்து உண்டான ஒரு பெருஞ்சத்தத்தைக் கேட்டேன்; அது: இதோ, மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது, அவர்களிடத்திலே அவர் வாசமாயிருப்பார்; அவர்களும் அவருடைய ஜனங்களாயிருப்பார்கள், தேவன்தாமே அவர்களோடேகூட இருந்து அவர்களுடைய தேவனாயிருப்பார்."
            },
            {
               "verse": "4",
               "text": "அவர்களுடைய கண்ணீர் யாவையும் தேவன் துடைப்பார்; இனி மரணமுமில்லை, துக்கமுமில்லை, அலறுதலுமில்லை, வருத்தமுமில்லை; முந்தினவைகள் ஒழிந்துபோயின என்று விளம்பினது."
            },
            {
               "verse": "5",
               "text": "சிங்காசனத்தின்மேல் வீற்றிருந்தவர்: இதோ, நான் சகலத்தையும் புதிதாக்குகிறேன் என்றார். பின்னும், அவர்: இந்த வசனங்கள் சத்தியமும் உண்மையுமானவைகள், இவைகளை எழுது என்றார்."
            },
            {
               "verse": "6",
               "text": "அன்றியும், அவர் என்னை நோக்கி: ஆயிற்று, நான் அல்பாவும் ஓமெகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன். தாகமாயிருக்கிறவனுக்கு நான் ஜீவத்தண்ணீரூற்றில் இலவசமாய்க் கொடுப்பேன்."
            },
            {
               "verse": "7",
               "text": "ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக்கொள்ளுவான்; நான் அவன் தேவனாயிருப்பேன், அவன் என் குமாரனாயிருப்பான்."
            },
            {
               "verse": "8",
               "text": "பயப்படுகிறவர்களும், அவிசுவாசிகளும், அருவருப்பானவர்களும், கொலைபாதகரும், விபசாரக்காரரும், சூனியக்காரரும், விக்கிரகாராதனைக்காரரும், பொய்யர் அனைவரும் இரண்டாம் மரணமாகிய அக்கினியும் கந்தகமும் எரிகிற கடலிலே பங்கடைவார்கள் என்றார்."
            },
            {
               "verse": "9",
               "text": "பின்பு, கடைசியான ஏழு வாதைகளால் நிறைந்த ஏழு கலசங்களையுடைய அந்த ஏழு தூதரில் ஒருவன் என்னிடத்தில் வந்து: நீ இங்கே வா, ஆட்டுக்குட்டியானவருடைய மனைவியாகிய மணவாட்டியை உனக்குக் காண்பிக்கிறேன் என்று சொல்லி,"
            },
            {
               "verse": "10",
               "text": "பெரிதும் உயரமுமான ஒரு பர்வதத்தின்மேல் என்னை ஆவியில் கொண்டுபோய், தேவனுடைய மகிமையை அடைந்த எருசலேமாகிய பரிசுத்தநகரம் பரலோகத்தைவிட்டு தேவனிடத்திலிருந்து இறங்கிவருகிறதை எனக்குக் காண்பித்தான்."
            },
            {
               "verse": "11",
               "text": "அதின் பிரகாசம் மிகவும் விலையுயர்ந்த இரத்தினக்கல்லைப்போலவும், பளிங்கினொளியுள்ள வச்சிரக்கல்லைப்போலவும் இருந்தது."
            },
            {
               "verse": "12",
               "text": "அதற்குப் பெரிதும் உயரமுமான மதிலும், கிழக்கே மூன்று வாசல்கள், வடக்கே மூன்று வாசல்கள், தெற்கே மூன்று வாசல்கள், மேற்கே மூன்று வாசல்கள் ஆகப் பன்னிரண்டு வாசல்களும் இருந்தன."
            },
            {
               "verse": "13",
               "text": "வாசல்களின் அருகே பன்னிரண்டு தூதர்களிருந்தார்கள்; அந்த வாசல்களின்மேல் இஸ்ரவேல் சந்ததியாராகிய பன்னிரண்டு கோத்திரத்தாருடைய நாமங்களும் எழுதப்பட்டிருந்தன."
            },
            {
               "verse": "14",
               "text": "நகரத்தின் மதிலுக்குப் பன்னிரண்டு அஸ்திபாரக் கற்களிருந்தன; அவைகள்மேல் ஆட்டுக்குட்டியானவருடைய பன்னிரண்டு அப்போஸ்தலரின் பன்னிரண்டு நாமங்களும் பதிந்திருந்தன."
            },
            {
               "verse": "15",
               "text": "என்னுடனே பேசினவன், நகரத்தையும் அதின் வாசல்களையும் அதின் மதிலையும் அளக்கிறதற்கு ஒரு பொற்கோலைப் பிடித்திருந்தான்."
            },
            {
               "verse": "16",
               "text": "அந்த நகரம் சதுரமாயிருந்தது, அதின் அகலமும் நீளமும் சமமாயிருந்தது. அவன் அந்தக் கோலினால் நகரத்தை அளந்தான்; அது பன்னீராயிரம் ஸ்தாதி அளவாயிருந்தது; அதின் நீளமும் அகலமும் உயரமும் சமமாயிருந்தது."
            },
            {
               "verse": "17",
               "text": "அவன் அதின் மதிலை அளந்தபோது, அது தூதனுடைய அளவாகிய மனுஷ அளவின்படியே நூற்றுநாற்பத்துநான்கு முழமாயிருந்தது."
            },
            {
               "verse": "18",
               "text": "அதின் மதில் வச்சிரக்கல்லால் கட்டப்பட்டிருந்தது; நகரம் தெளிந்தபளிங்குக்கு ஒப்பான சுத்தப்பொன்னாயிருந்தது."
            },
            {
               "verse": "19",
               "text": "நகரத்து மதில்களின் அஸ்திபாரங்கள் சகலவித இரத்தினங்களினாலும் அலங்கரிக்கப்பட்டிருந்தன; முதலாம் அஸ்திபாரம் வச்சிரக்கல், இரண்டாவது இந்திரநீலம், மூன்றாவது சந்திரகாந்தம், நான்காவது மரகதம்,"
            },
            {
               "verse": "20",
               "text": "ஐந்தாவது கோமேதகம், ஆறாவது பதுமராகம், ஏழாவது சுவர்ணரத்தினம், எட்டாவது படிகப்பச்சை, ஒன்பதாவது புஷ்பராகம், பத்தாவது வைடூரியம், பதினோராவது சுநீரம், பன்னிரண்டாவது சுகந்தி இவைகளே."
            },
            {
               "verse": "21",
               "text": "பன்னிரண்டு வாசல்களும் பன்னிரண்டு முத்துக்களாயிருந்தன; ஒவ்வொரு வாசலும் ஒவ்வொரு முத்தாயிருந்தது. நகரத்தின் வீதி தெளிவுள்ள பளிங்குபோலச் சுத்தப்பொன்னாயிருந்தது."
            },
            {
               "verse": "22",
               "text": "அதிலே தேவாலயத்தை நான் காணவில்லை; சர்வவல்லமையுள்ள தேவனாகிய கர்த்தரும் ஆட்டுக்குட்டியானவருமே அதற்கு ஆலயம்."
            },
            {
               "verse": "23",
               "text": "நகரத்திற்கு வெளிச்சங்கொடுக்கச் சூரியனும் சந்திரனும் அதற்கு வேண்டுவதில்லை; தேவனுடைய மகிமையே அதைப் பிரகாசிப்பித்தது, ஆட்டுக்குட்டியானவரே அதற்கு விளக்கு."
            },
            {
               "verse": "24",
               "text": "இரட்சிக்கப்படுகிற ஜனங்கள் அதின் வெளிச்சத்திலே நடப்பார்கள் பூமியின் ராஜாக்கள் தங்கள் மகிமையையும் கனத்தையும் அதற்குள்ளே கொண்டுவருவார்கள்"
            },
            {
               "verse": "25",
               "text": "அங்கே இராக்காலம் இல்லாதபடியால், அதின் வாசல்கள் பகலில் அடைக்கப்படுவதே இல்லை."
            },
            {
               "verse": "26",
               "text": "உலகத்தாருடைய மகிமையையும் கனத்தையும் அதற்குள்ளே கொண்டுவருவார்கள்."
            },
            {
               "verse": "27",
               "text": "தீட்டுள்ளதும் அருவருப்பையும் பொய்யையும் நடப்பிக்கிறதுமாகிய ஒன்றும் அதில் பிரவேசிப்பதில்லை; ஆட்டுக்குட்டியானவரின் ஜீவபுஸ்தகத்தில் எழுதப்பட்டவர்கள் மாத்திரம் அதில் பிரவேசிப்பார்கள்."
            }
         ]
      },
      {
         "chapter": "22",
         "verses": [
            {
               "verse": "1",
               "text": "பின்பு, பளிங்கைப்போல தெளிவான ஜீவத்தண்ணீருள்ள சுத்தமான நதி தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனத்திலிருந்து புறப்பட்டுவருகிறதை எனக்குக் காண்பித்தான்."
            },
            {
               "verse": "2",
               "text": "நகரத்து வீதியின் மத்தியிலும், நதியின் இருகரையிலும், பன்னிரண்டுவிதமான கனிகளைத்தரும் ஜீவவிருட்சம் இருந்தது, அது மாதந்தோறும் தன் கனியைக் கொடுக்கும்; அந்த விருட்சத்தின் இலைகள் ஜனங்கள் ஆரோக்கியமடைகிறதற்கு ஏதுவானவைகள்."
            },
            {
               "verse": "3",
               "text": "இனி ஒரு சாபமுமிராது. தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனம் அதிலிருக்கும்."
            },
            {
               "verse": "4",
               "text": "அவருடைய ஊழியக்காரர் அவரைச் சேவித்து, அவருடைய சமுகத்தைத் தரிசிப்பார்கள்; அவருடைய நாமம் அவர்களுடைய நெற்றிகளில் இருக்கும்."
            },
            {
               "verse": "5",
               "text": "அங்கே இராக்காலமிராது; விளக்கும் சூரியனுடைய வெளிச்சமும் அவர்களுக்கு வேண்டுவதில்லை; தேவனாகிய கர்த்தரே அவர்கள்மேல் பிரகாசிப்பார். அவர்கள் சதாகாலங்களிலும் அரசாளுவார்கள்."
            },
            {
               "verse": "6",
               "text": "பின்பு, அவர் என்னை நோக்கி: இந்தவசனங்கள் உண்மையும் சத்தியமுமானவைகள். சீக்கிரமாய்ச் சம்பவிக்கவேண்டியவைகளைத் தம்முடைய ஊழியக்காரருக்குக் காண்பிக்கும்பொருட்டு, பரிசுத்த தீர்க்கதரிசிகளின் கர்த்தராகிய தேவனானவர் தம்முடைய தூதனை அனுப்பினார்."
            },
            {
               "verse": "7",
               "text": "இதோ, சீக்கிரமாய் வருகிறேன்; இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கைக்கொள்ளுகிறவன் பாக்கியவான் என்றார்."
            },
            {
               "verse": "8",
               "text": "யோவானாகிய நானே இவைகளைக் கண்டும் கேட்டும் இருந்தேன். நான் கேட்டுக் கண்டபோது, இவைகளை எனக்குக் காண்பித்த தூதனை வணங்கும்படி அவன் பாதத்தில் விழுந்தேன்."
            },
            {
               "verse": "9",
               "text": "அதற்கு அவன்: நீ இப்படிச் செய்யாதபடிக்குப் பார்; உன்னோடும் உன் சகோதரரோடும தீர்க்கதரிசிகளோடும், இந்தப் புஸ்தகத்தின் வசனங்களைக் கைக்கொள்ளுகிறவர்களோடுங்கூட நானும் ஒரு ஊழியக்காரன்; தேவனைத் தொழுதுகொள் என்றான்."
            },
            {
               "verse": "10",
               "text": "பின்னும், அவர் என்னை நோக்கி: இந்தப் புஸ்தகத்திலுள்ள, தீர்க்கதரிசன வசனங்களை முத்திரைபோடவேண்டாம்; காலம் சமீபமாயிருக்கிறது."
            },
            {
               "verse": "11",
               "text": "அநியாயஞ்செய்கிறவன் இன்னும் அநியாயஞ்செய்யட்டும்; அசுத்தமாயிருக்கிறவன் இன்னும் அசுத்தமாயிருக்கட்டும்; நீதியுள்ளவன் இன்னும் நீதிசெய்யட்டும்; பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும்."
            },
            {
               "verse": "12",
               "text": "இதோ, சீக்கிரமாய் வருகிறேன்; அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது."
            },
            {
               "verse": "13",
               "text": "நான் அல்பாவும் ஓமெகாவும், ஆதியும் அந்தமும், முந்தினவரும் பிந்தினவருமாயிருக்கிறேன்."
            },
            {
               "verse": "14",
               "text": "ஜீவவிருட்சத்தின்மேல் அதிகாரமுள்ளவர்களாவதற்கும், வாசல்கள் வழியாய் நகரத்திற்குள் பிரவேசிப்பதற்கும் அவருடைய கற்பனைகளின்படி செய்கிறவர்கள் பாக்கியவான்கள்."
            },
            {
               "verse": "15",
               "text": "நாய்களும், சூனியக்காரரும், விபசாரக்காரரும், கொலைபாதகரும், விக்கிரகாராதனைக்காரரும், பொய்யை விரும்பி அதின்படி செய்கிற யாவரும் புறம்பே இருப்பார்கள்."
            },
            {
               "verse": "16",
               "text": "சபைகளில் இவைகளை உங்களுக்குச் சாட்சியாக அறிவிக்கும்படிக்கு இயேசுவாகிய நான் என் தூதனை அனுப்பினேன். நான் தாவீதின் வேரும் சந்ததியும், பிரகாசமுள்ள விடிவெள்ளி நட்சத்திரமுமாயிருக்கிறேன் என்றார்."
            },
            {
               "verse": "17",
               "text": "ஆவியும் மணவாட்டியும் வா என்கிறார்கள்; கேட்கிறவனும் வா என்பானாக; தாகமாயிருக்கிறவன் வரக்கடவன்; விருப்பமுள்ளவன் ஜீவத்தண்ணீரை இலவசமாய் வாங்கிக்கொள்ளக்கடவன்."
            },
            {
               "verse": "18",
               "text": "இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கேட்கிற யாவருக்கும் நான் சாட்சியாக எச்சரிக்கிறதாவது: ஒருவன் இவைகளோடே எதையாகிலும் கூட்டினால், இந்தப் புஸ்தகத்தில் எழுதியிருக்கிற வாதைகளை தேவன் அவன்மேல் கூட்டுவார்."
            },
            {
               "verse": "19",
               "text": "ஒருவன் இந்தத் தீர்க்கதரிசன புஸ்தகத்தின் வசனங்களிலிருந்து எதையாகிலும் எடுத்துப்போட்டால், ஜீவபுஸ்தகத்திலிருந்தும், பரிசுத்த நகரத்திலிருந்தும் இந்தப் புஸ்தகத்தில் எழுதப்பட்டவைகளிலிருந்தும், அவனுடைய பங்கை தேவன் எடுத்துப்போடுவார்."
            },
            {
               "verse": "20",
               "text": "இவைகளைச் சாட்சியாக அறிவிக்கிறவர் மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே, வாரும்."
            },
            {
               "verse": "21",
               "text": "நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் கிருபை உங்கள் அனைவரோடுங்கூட இருப்பதாக. ஆமென்."
            }
         ]
      }
   ]
}