{
   "book": {
      "english": "Romans",
      "tamil": "ரோமர்"
   },
   "count": "16",
   "chapters": [
      {
         "chapter": "1",
         "verses": [
            {
               "verse": "1",
               "text": "இயேசு கிறிஸ்துவின் ஊழியக்காரனும், அப்போஸ்தலனாகும்படி அழைக்கப்பட்டவனும், தேவனுடைய சுவிசேஷத்திற்காகப் பிரித்தெடுக்கப்பட்டவனுமாகிய பவுல்,"
            },
            {
               "verse": "2",
               "text": "ரோமாபுரியிலுள்ள தேவப்பிரியரும் பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களுமாகிய அனைவருக்கும் எழுதுகிறதாவது;"
            },
            {
               "verse": "3",
               "text": "நம்முடைய பிதாவாகிய தேவனாலும் கர்த்தராகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக."
            },
            {
               "verse": "4",
               "text": "இயேசுகிறிஸ்துவைக்குறித்துத் தேவன் தம்முடைய தீர்க்கதரிசிகள் மூலமாய்ப் பரிசுத்த வேதாகமங்களில் முன்னே தம்முடைய சுவிசேஷத்தைப் பற்றி வாக்குத்தத்தம்பண்ணினபடி கர்த்தராகிய இயேசுகிறிஸ்துவானவர்,"
            },
            {
               "verse": "5",
               "text": "மாம்சத்தின்படி தாவீதின் சந்ததியில் பிறந்தவரும், பரிசுத்தமுள்ள ஆவியின்படி தேவனுடைய சுதனென்று மரித்தோரிலிருந்து உயிர்த்தெழுந்ததினாலே பலமாய் ரூபிக்கப்பட்ட தேவகுமாரனுமாயிருக்கிறார்."
            },
            {
               "verse": "6",
               "text": "அவர் சகல ஜாதிகளையும், அவர்களுக்குள் இயேசுகிறிஸ்துவினால் அழைக்கப்பட்டவர்களாகிய உங்களையும்,"
            },
            {
               "verse": "7",
               "text": "தமது நாமத்தினிமித்தம் விசுவாசத்துக்குக் கீழ்ப்படியப்பண்ணும்பொருட்டு, எங்களுக்குக் கிருபையையும் அப்போஸ்தல ஊழியத்தையும் அருளிச்செய்திருக்கிறார்."
            },
            {
               "verse": "8",
               "text": "உங்கள் விசுவாசம் உலகமெங்கும் பிரசித்தமாகிறபடியினாலே, முதலாவது நான் உங்களெல்லாருக்காகவும் இயேசு கிறிஸ்து மூலமாய் என் தேவனை ஸ்தோத்திரிக்கிறேன்."
            },
            {
               "verse": "9",
               "text": "நான் ஜெபம்பண்ணும்போதெல்லாம் இடைவிடாமல் உங்களை நினைத்துக் கொண்டிருக்கிறதைக்குறித்துத் தமது குமாரனுடைய சுவிசேஷத்தினாலே என் ஆவியோடு நான் சேவிக்கிற தேவன் எனக்குச் சாட்சியாயிருக்கிறார்."
            },
            {
               "verse": "10",
               "text": "நீங்கள் ஸ்திரப்படுவதற்காக ஆவிக்குரிய சில வரங்களை உங்களுக்குக் கொடுக்கும்படிக்கும்,"
            },
            {
               "verse": "11",
               "text": "உங்களிலும் என்னிலுமுள்ள விசுவாசத்தினால் உங்களோடேகூட நானும் ஆறுதலடையும்படிக்கும், உங்களைக் காண வாஞ்சையாயிருக்கிறபடியினாலே,"
            },
            {
               "verse": "12",
               "text": "எவ்விதத்திலாவது நான் உங்களிடத்தில் வருகிறதற்குத் தேவனுடைய சித்தத்தினாலே எனக்கு நல்ல பிரயாணம் சீக்கிரத்தில் கிடைக்கவேண்டுமென்று வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "13",
               "text": "சகோதரரே, புறஜாதிகளான மற்றவர்களுக்குள்ளே நான் பலனை அடைந்தது போல உங்களுக்குள்ளும் சில பலனை அடையும்படிக்கு, உங்களிடத்தில் வரப் பலமுறை யோசனையாயிருந்தேன், ஆயினும் இதுவரைக்கும் எனக்குத் தடையுண்டாயிற்று என்று நீங்கள் அறியாதிருக்க எனக்கு மனதில்லை."
            },
            {
               "verse": "14",
               "text": "கிரேக்கருக்கும், மற்ற அந்நியர்களுக்கும், ஞானிகளுக்கும், மூடருக்கும் நான் கடனாளியாயிருக்கிறேன்."
            },
            {
               "verse": "15",
               "text": "ஆகையால் ரோமாபுரியிலிருக்கிற உங்களுக்கும் என்னால் இயன்றமட்டும் சுவிசேஷத்தைப் பிரசங்கிக்க விரும்புகிறேன்."
            },
            {
               "verse": "16",
               "text": "கிறிஸ்துவின் சுவிசேஷத்தைக் குறித்து நான் வெட்கப்படேன்; முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் விசுவாசிக்கிறவனெவனோ அவனுக்கு இரட்சிப்பு உண்டாவதற்கு அது தேவபெலனாயிருக்கிறது."
            },
            {
               "verse": "17",
               "text": "விசுவாசத்தினாலே நீதிமான் பிழைப்பான் என்று எழுதியிருக்கிறபடி விசுவாசத்தினால் உண்டாகும் தேவநீதி விசுவாசத்திற்கென்று அந்தச் சுவிசேஷத்தினால் வெளிப்படுத்தப்படுகிறது."
            },
            {
               "verse": "18",
               "text": "சத்தியத்தை அநியாயத்தினாலே அடக்கிவைக்கிற மனுஷருடைய எல்லாவித அவபக்திக்கும் அநியாயத்துக்கும் விரோதமாய், தேவகோபம் வானத்திலிருந்து வெளிப்படுத்தப்பட்டிருக்கிறது."
            },
            {
               "verse": "19",
               "text": "தேவனைக்குறித்து அறியப்படுவது அவர்களுக்குள்ளே வெளிப்படுத்தப்பட்டிருக்கிறது; தேவனே அதை அவர்களுக்கு வெளிப்படுத்தியிருக்கிறார்."
            },
            {
               "verse": "20",
               "text": "எப்படியென்றால், காணப்படாதவைகளாகிய அவருடைய நித்திய வல்லமை தேவத்துவம் என்பவைகள், உண்டாக்கப்பட்டிருக்கிறவைகளினாலே, உலகமுண்டானதுமுதற்கொண்டு, தெளிவாய்க் காணப்படும்; ஆதலால் அவர்கள் போக்குச்சொல்ல இடமில்லை."
            },
            {
               "verse": "21",
               "text": "அவர்கள் தேவனை அறிந்தும், அவரைத் தேவனென்று மகிமைப்படுத்தாமலும், ஸ்தோத்திரியாமலுமிருந்து, தங்கள் சிந்தனைகளினாலே வீணரானார்கள், உணர்வில்லாத அவர்களுடைய இருதயம் இருளடைந்தது."
            },
            {
               "verse": "22",
               "text": "அவர்கள் தங்களை ஞானிகளென்று சொல்லியும் பயித்தியக்காரராகி,"
            },
            {
               "verse": "23",
               "text": "அழிவில்லாத தேவனுடைய மகிமையை அழிவுள்ள மனுஷர்கள் பறவைகள் மிருகங்கள் ஊரும் பிராணிகள் ஆகிய இவைகளுடைய ரூபங்களுக்கு ஒப்பாக மாற்றினார்கள்."
            },
            {
               "verse": "24",
               "text": "இதினிமித்தம் அவர்கள் தங்கள் இருதயத்திலுள்ள இச்சைகளினாலே ஒருவரோடொருவர் தங்கள் சரீரங்களை அவமானப்படுத்தத்தக்கதாக, தேவன் அவர்களை அசுத்தத்திற்கு ஒப்புக்கொடுத்தார்."
            },
            {
               "verse": "25",
               "text": "தேவனுடைய சத்தியத்தை அவர்கள் பொய்யாக மாற்றி, சிருஷ்டிகரைத் தொழுது சேவியாமல் சிருஷ்டியைத் தொழுது சேவித்தார்கள், அவரே என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்டவர். ஆமென்."
            },
            {
               "verse": "26",
               "text": "இதினிமித்தம் தேவன் அவர்களை இழிவான இச்சைரோகங்களுக்கு ஒப்புக்கொடுத்தார்; அந்தப்படியே அவர்களுடைய பெண்கள் சுபாவ அநுபோகத்தைச் சுபாவத்துக்கு விரோதமான அநுபோகமாக மாற்றினார்கள்."
            },
            {
               "verse": "27",
               "text": "அப்படியே ஆண்களும் பெண்களைச் சுபாவப்படி அநுபவியாமல், ஒருவர்மேலொருவர் விரகதாபத்தினாலே பொங்கி, ஆணோடே ஆண் அவலட்சணமானதை நடப்பித்து தங்கள் தப்பிதத்திற்குத் தகுதியான பலனைத் தங்களுக்குள் அடைந்தார்கள்."
            },
            {
               "verse": "28",
               "text": "தேவனை அறியும் அறிவைப் பற்றிக்கொண்டிருக்க அவர்களுக்கு மனதில்லாதிருந்தபடியால், தகாதவைகளைச் செய்யும்படி, தேவன் அவர்களைக் கேடான சிந்தைக்கு ஒப்புக்கொடுத்தார்."
            },
            {
               "verse": "29",
               "text": "அவர்கள் சகலவித அநியாயத்தினாலும், வேசித்தனத்தினாலும், துரோகத்தினாலும், பொருளாசையினாலும், குரோதத்தினாலும் நிறையப்பட்டு; பொறாமையினாலும், கொலையினாலும், வாக்குவாதத்தினாலும், வஞ்சகத்தினாலும், வன்மத்தினாலும் நிறைந்தவர்களுமாய்,"
            },
            {
               "verse": "30",
               "text": "புறங்கூறுகிறவர்களுமாய், அவதூறு பண்ணுகிறவர்களுமாய், தேவபகைஞருமாய், துராகிருதம்பண்ணுகிறவர்களுமாய், அகந்தையுள்ளவர்களுமாய், வீம்புக்காரருமாய், பொல்லாதவைகளை யோசித்துப்பிணைக்கிறவர்களுமாய் பெற்றாருக்குக் கீழ்ப்படியாதவர்களுமாய்,"
            },
            {
               "verse": "31",
               "text": "உணர்வில்லாதவர்களுமாய், உடன்படிக்கைகளை மீறுகிறவர்களுமாய், சுபாவ அன்பில்லாதவர்களுமாய், இணங்காதவர்களுமாய், இரக்கமில்லாதவர்களுமாய் இருக்கிறார்கள்."
            },
            {
               "verse": "32",
               "text": "இப்படிப்பட்டவைகளைச் செய்கிறவர்கள் மரணத்திற்குப் பாத்திரராயிருக்கிறார்களென்று தேவன் தீர்மானித்த நீதியான தீர்ப்பை அவர்கள் அறிந்திருந்தும், அவைகளைத் தாங்களே செய்கிறதுமல்லாமல், அவைகளைச் செய்கிற மற்றவர்களிடத்தில் பிரியப்படுகிறவர்களுமாயிருக்கிறார்கள்."
            }
         ]
      },
      {
         "chapter": "2",
         "verses": [
            {
               "verse": "1",
               "text": "ஆகையால், மற்றவர்களைக் குற்றவாளியாகத் தீர்க்கிறவனே, நீ யாரானாலும் சரி, போக்குச்சொல்ல உனக்கு இடமில்லை; நீ குற்றமாகத் தீர்க்கிறவைகள் எவைகளோ, அவைகளை நீயே செய்கிறபடியால், நீ மற்றவர்களைக்குறித்துச் சொல்லுகிற தீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய்."
            },
            {
               "verse": "2",
               "text": "இப்படிப்பட்டவைகளைச் செய்கிறவர்களுக்குத் தேவனுடைய நியாயத்தீர்ப்பு சத்தியத்தின்படியே இருக்கிறதென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "3",
               "text": "இப்படிப்பட்டவைகளைச் செய்கிறவர்களைக் குற்றவாளிகளென்று தீர்த்தும், அவைகளையே செய்கிறவனே, நீ தேவனுடைய நியாயத்தீர்ப்புக்குத் தப்பிக்கொள்ளலாமென்று நினைக்கிறாயா?"
            },
            {
               "verse": "4",
               "text": "அல்லது தேவதயவு நீ குணப்படும்படி உன்னை ஏவுகிறதென்று அறியாமல், அவருடைய தயவு பொறுமை நீடியசாந்தம் இவைகளின் ஐசுவரியத்தை அசட்டைபண்ணுகிறாயோ?"
            },
            {
               "verse": "5",
               "text": "உன் மனக்கடினத்திற்கும் குணப்படாத இருதயத்திற்கும் ஏற்றபடி, தேவனுடைய நீதியுள்ள தீர்ப்பு வெளிப்படும் கோபாக்கினைநாளிலே உனக்காகக் கோபாக்கினையைக் குவித்துக்கொள்ளுகிறாயே."
            },
            {
               "verse": "6",
               "text": "தேவன் அவனவனுடைய கிரியைகளுக்குத்தக்கதாய் அவனவனுக்குப் பலனளிப்பார்."
            },
            {
               "verse": "7",
               "text": "சோர்ந்துபோகாமல் நற்கிரியைகளைச் செய்து, மகிமையையும் கனத்தையும் அழியாமையையும் தேடுகிறவர்களுக்கு நித்தியஜீவனை அளிப்பார்."
            },
            {
               "verse": "8",
               "text": "சண்டைக்காரராயிருந்து, சத்தியத்திற்குக் கீழ்ப்படியாமல், அநியாயத்திற்குக் கீழ்ப்படிந்திருக்கிறவர்களுக்கோ உக்கிரகோபாக்கினை வரும்."
            },
            {
               "verse": "9",
               "text": "முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் பொல்லாங்குசெய்கிற எந்த மனுஷ ஆத்துமாவுக்கும் உபத்திரவமும் வியாகுலமும் உண்டாகும்."
            },
            {
               "verse": "10",
               "text": "முன்பு யூதரிலும் பின்பு கிரேக்கரிலும் எவன் நன்மைசெய்கிறானோ அவனுக்கு மகிமையும் கனமும் சமாதானமும் உண்டாகும்."
            },
            {
               "verse": "11",
               "text": "தேவனிடத்தில் பட்சபாதமில்லை."
            },
            {
               "verse": "12",
               "text": "எவர்கள் நியாயப்பிரமாணமில்லாமல் பாவஞ்செய்கிறார்களோ, அவர்கள் நியாயப்பிரமாணமில்லாமல் கெட்டுப்போவார்கள்; எவர்கள் நியாயப்பிரமாணத்துக்குட்பட்டவர்களாய்ப் பாவஞ்செய்கிறார்களோ, அவர்கள் நியாயப்பிரமாணத்தினாலே ஆக்கினைத்தீர்ப்படைவார்கள்."
            },
            {
               "verse": "13",
               "text": "நியாயப்பிரமாணத்தைக் கேட்கிறவர்கள் தேவனுக்கு முன்பாக நீதிமான்களல்ல, நியாயப்பிரமாணத்தின்படி செய்கிறவர்களே நீதிமான்களாக்கப்படுவார்கள்."
            },
            {
               "verse": "14",
               "text": "அன்றியும் நியாயப்பிரமாணமில்லாத புறஜாதிகள் சுபாவமாய் நியாயப்பிரமாணத்தின்படி செய்கிறபோது, நியாயப்பிரமாணமில்லாத அவர்கள் தங்களுக்குத் தாங்களே நியாயப்பிரமாணமாயிருக்கிறார்கள்."
            },
            {
               "verse": "15",
               "text": "அவர்களுடைய மனச்சாட்சியும் கூடச் சாட்சியிடுகிறதினாலும், குற்றமுண்டு குற்றமில்லையென்று அவர்களுடைய சிந்தனைகள் ஒன்றையொன்று தீர்க்கிறதினாலும், நியாயப்பிரமாணத்திற்க்கேற்ற கிரியை தங்கள் இருதயங்களில் எழுதியிருக்கிறதென்று காண்பிக்கிறார்கள்."
            },
            {
               "verse": "16",
               "text": "என் சுவிசேஷத்தின்படியே, தேவன் இயேசுகிறிஸ்துவைக்கொண்டு மனுஷருடைய அந்தரங்கங்களைக்குறித்து நியாயத்தீர்ப்புக்கொடுக்கும் நாளிலே இது விளங்கும்."
            },
            {
               "verse": "17",
               "text": "நீ யூதனென்று பெயர்பெற்று, நியாயப்பிரமாணத்தின்மேல் பற்றுதலாயிருந்து, தேவனைக்குறித்து மேன்மைபாராட்டி,"
            },
            {
               "verse": "18",
               "text": "நியாயப்பிரமாணத்தினால் உபதேசிக்கப்பட்டவனாய், அவருடைய சித்தத்தை அறிந்து, நன்மை தீமை இன்னதென்று வகையறுக்கிறாயே."
            },
            {
               "verse": "19",
               "text": "நீ உன்னைக் குருடருக்கு வழிகாட்டியாகவும், அந்தகாரத்திலுள்ளவர்களுக்கு வெளிச்சமாகவும்,"
            },
            {
               "verse": "20",
               "text": "பேதைகளுக்குப் போதகனாகவும், குழந்தைகளுக்கு உபாத்தியாயனாகவும், நியாயப்பிரமாணத்தின் அறிவையும் சத்தியத்தையும் காட்டிய சட்டமுடையவனாகவும் எண்ணுகிறாயே."
            },
            {
               "verse": "21",
               "text": "இப்படியிருக்க, மற்றவனுக்குப் போதிக்கிற நீ உனக்குத்தானே போதியாமலிருக்கலாமா? களவுசெய்யக்கூடாதென்று பிரசங்கிக்கிற நீ களவுசெய்யலாமா?"
            },
            {
               "verse": "22",
               "text": "விபசாரம் செய்யக்கூடாதென்று சொல்லுகிற நீ விபசாரம் செய்யலாமா? விக்கிரகங்களை அருவருக்கிற நீ கோவில்களைக் கொள்ளையிடலாமா?"
            },
            {
               "verse": "23",
               "text": "நியாயப்பிரமாணத்தைக் குறித்து மேன்மைபாராட்டுகிற நீ நியாயப்பிரமாணத்தை மீறிநடந்து, தேவனைக் கனவீனம்பண்ணலாமா?"
            },
            {
               "verse": "24",
               "text": "எழுதியிருக்கிறபடி, தேவனுடைய நாமம் புறஜாதிகளுக்குள்ளே உங்கள் மூலமாய்த் தூஷிக்கப்படுகிறதே."
            },
            {
               "verse": "25",
               "text": "நீ நியாயப்பிரமாணத்தைக் கைக்கொண்டு நடந்தால் விருத்தசேதனம் பிரயோஜனமுள்ளதுதான்; நீ நியாயப்பிரமாணத்தை மீறி நடந்தால் உன் விருத்தசேதனம் விருத்தசேதனமில்லாமையாயிற்றே."
            },
            {
               "verse": "26",
               "text": "மேலும் விருத்தசேதனமில்லாதவன் நியாயப்பிரமாணத்துக்கேற்ற நீதிகளைக் கைக்கொண்டால், அவனுடைய விருத்தசேதனமில்லாமை விருத்தசேதனம் என்றெண்ணப்படுமல்லவா?"
            },
            {
               "verse": "27",
               "text": "சுபாவத்தின்படி விருத்தசேதனமில்லாதவனாயிருந்தும் நியாயப்பிரமாணத்தை நிறைவேற்றுகிறவனாயிருந்தால், அவன் வேத எழுத்தும் விருத்தசேதனமும் உள்ளவனாயிருந்தும், நியாயப்பிரமாணத்தை மீறுகிற உன்னைக் குற்றப்படுத்துவானல்லவா?"
            },
            {
               "verse": "28",
               "text": "ஆதலால் புறம்பாக யூதனானவன் யூதனல்ல, புறம்பாக மாம்சத்தில் செய்யப்படும் விருத்தசேதனமும் விருத்தசேதனமல்ல."
            },
            {
               "verse": "29",
               "text": "உள்ளத்திலே யூதனானவனே யூதன்; எழுத்தின்படி உண்டாகாமல், ஆவியின்படி இருதயத்தில் உண்டாகும் விருத்தசேதனமே விருத்தசேதனம்; இப்படிப்பட்டவனுக்குரிய புகழ்ச்சி மனுஷராலே அல்ல, தேவனாலே உண்டாயிருக்கிறது."
            }
         ]
      },
      {
         "chapter": "3",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படியானால், யூதனுடைய மேன்மை என்ன? விருத்தசேதனத்தினாலே பிரயோஜனம் என்ன?"
            },
            {
               "verse": "2",
               "text": "அது எவ்விதத்திலும் மிகுதியாயிருக்கிறது; தேவனுடைய வாக்கியங்கள் அவர்களிடத்தில் ஒப்புவிக்கப்பட்டது விசேஷித்த மேன்மையாமே."
            },
            {
               "verse": "3",
               "text": "சிலர் விசுவாசியாமற்போனாலுமென்ன? அவர்களுடைய அவிசுவாசம் தேவனுடைய உண்மையை அவமாக்குமோ?"
            },
            {
               "verse": "4",
               "text": "அப்படியாக்கமாட்டாது; நீர் உம்முடைய வசனங்களில் நீதிபரராய் விளங்கவும், உம்முடைய நியாயம் விசாரிக்கப்படும்போது வெற்றியடையவும் இப்படியாயிற்று என்று எழுதியிருக்கிறபடி, தேவனே சத்தியபரர் என்றும், எந்த மனுஷனும் பொய்யன் என்றும் சொல்வோமாக."
            },
            {
               "verse": "5",
               "text": "நான் மனுஷர் பேசுகிற பிரகாரமாய்ப் பேசுகிறேன்; நம்முடைய அநீதி தேவனுடைய நீதியை விளங்கப்பண்ணினால் என்ன சொல்லுவோம்? கோபாக்கினையைச் செலுத்துகிற தேவன் அநீதராயிருக்கிறார் என்று சொல்லலாமா?"
            },
            {
               "verse": "6",
               "text": "அப்படிச் சொல்லக்கூடாது; சொல்லக்கூடுமானால், தேவன் உலகத்தை நியாயந்தீர்ப்பதெப்படி?"
            },
            {
               "verse": "7",
               "text": "அன்றியும், என் பொய்யினாலே தேவனுடைய சத்தியம் அவருக்கு மகிமையுண்டாக விளங்கினதுண்டானால், இனி நான் பாவியென்று தீர்க்கப்படுவானேன்?"
            },
            {
               "verse": "8",
               "text": "நன்மை வரும்படிக்குத் தீமைசெய்வோமாக என்றும் சொல்லலாமல்லவா? நாங்கள் அப்படிப் போதிக்கிறவர்களென்றும் சிலர் எங்களைத் தூஷித்துச் சொல்லுகிறார்களே; அப்படிப் போதிக்கிறவர்கள் மேல் வரும் ஆக்கினை நீதியாயிருக்கும்."
            },
            {
               "verse": "9",
               "text": "ஆனாலும் என்ன? அவர்களைப்பார்க்கிலும் நாங்கள் விசேஷித்தவர்களா? எவ்வளவேனும் விசேஷித்தவர்களல்ல. யூதர் கிரேக்கர் யாவரும் பாவத்திற்குட்பட்டவர்களென்பதை முன்பு திருஷ்டாந்தப்படுத்தினோமே."
            },
            {
               "verse": "10",
               "text": "அந்தப்படியே: நீதிமான் ஒருவனாகிலும் இல்லை;"
            },
            {
               "verse": "11",
               "text": "உணர்வுள்ளவன் இல்லை; தேவனைத் தேடுகிறவன் இல்லை;"
            },
            {
               "verse": "12",
               "text": "எல்லாரும் வழிதப்பி, ஏகமாய்க் கெட்டுப்போனார்கள்; நன்மைசெய்கிறவன் இல்லை, ஒருவனாகிலும் இல்லை."
            },
            {
               "verse": "13",
               "text": "அவர்கள் தொண்டை திறக்கப்பட்ட பிரேதக்குழி, தங்கள் நாவுகளால் வஞ்சனைசெய்கிறார்கள்; அவர்களுடைய உதடுகளின் கீழே பாம்பின் விஷம் இருக்கிறது;"
            },
            {
               "verse": "14",
               "text": "அவர்கள் வாய் சபிப்பினாலும் கசப்பினாலும் நிறைந்திருக்கிறது;"
            },
            {
               "verse": "15",
               "text": "அவர்கள் கால்கள் இரத்தஞ்சிந்துகிறதற்குத் தீவிரிக்கிறது;"
            },
            {
               "verse": "16",
               "text": "நாசமும் நிர்ப்பந்தமும் அவர்கள் வழிகளிலிருக்கிறது;"
            },
            {
               "verse": "17",
               "text": "சமாதான வழியை அவர்கள் அறியாதிருக்கிறார்கள்;"
            },
            {
               "verse": "18",
               "text": "அவர்கள் கண்களுக்கு முன்பாகத் தெய்வபயமில்லை, என்று எழுதியிருக்கிறதே."
            },
            {
               "verse": "19",
               "text": "மேலும், வாய்கள் யாவும் அடைக்கப்படும்படிக்கும், உலகத்தார் யாவரும் தேவனுடைய ஆக்கினைத்தீர்ப்புக்கு ஏதுவானவர்களாகும்படிக்கும், நியாயப்பிரமாணம் சொல்லுகிறதெல்லாம் நியாயப்பிரமாணத்துக்கு உட்பட்டிருக்கிறவர்களுக்கே சொல்லுகிறதென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "20",
               "text": "இப்படியிருக்க, பாவத்தை அறிகிற அறிவு நியாயப்பிரமாணத்தினால் வருகிறபடியால், எந்த மனுஷனும் நியாயப்பிரமாணத்தின் கிரியையினாலே தேவனுக்கு முன்பாக நீதிமானாக்கப்படுவதில்லை."
            },
            {
               "verse": "21",
               "text": "இப்படியிருக்க, நியாயப்பிரமாணமில்லாமல் தேவநீதி வெளியாக்கப்பட்டிருக்கிறது; அதைக்குறித்து நியாயப்பிரமாணமும் தீர்க்கதரிசனங்களும் சாட்சியிடுகிறது."
            },
            {
               "verse": "22",
               "text": "அது இயேசுகிறிஸ்துவைப்பற்றும் விசுவாசத்தினாலே பலிக்கும் தேவநீதியே; விசுவாசிக்கிற எவர்களுக்குள்ளும் எவர்கள்மேலும் அது பலிக்கும், வித்தியாசமே இல்லை."
            },
            {
               "verse": "23",
               "text": "எல்லாரும் பாவஞ்செய்து, தேவமகிமையற்றவர்களாகி,"
            },
            {
               "verse": "24",
               "text": "இலவசமாய் அவருடைய கிருபையினாலே கிறிஸ்து இயேசுவிலுள்ள மீட்பைக்கொண்டு நீதிமான்களாக்கப்படுகிறார்கள்;"
            },
            {
               "verse": "25",
               "text": "தேவன் பொறுமையாயிருந்த முற்காலத்தில் நடந்த பாவங்களைத் தாம் பொறுத்துக்கொண்டதைக்குறித்துத் தம்முடைய நீதியைக் காண்பிக்கும்பொருட்டாகவும், தாம் நீதியுள்ளவரும், இயேசுவினிடத்தில் விசுவாசமாயிருக்கிறவனை நீதிமானாக்குகிறவருமாய் விளங்கும்படி, இக்காலத்திலே தமது நீதியைக் காண்பிக்கும்பொருட்டாகவும்,"
            },
            {
               "verse": "26",
               "text": "கிறிஸ்து இயேசுவினுடைய இரத்தத்தைப்பற்றும் விசுவாசத்தினாலே பலிக்கும் கிருபாதார பலியாக அவரையே ஏற்படுத்தினார்."
            },
            {
               "verse": "27",
               "text": "இப்படியிருக்க, மேன்மைபாராட்டல் எங்கே? அது நீக்கப்பட்டதே. எந்தப் பிரமாணத்தினாலே? கிரியாப் பிரமாணத்தினாலேயா? அல்ல விசுவாசப்பிரமாணத்தினாலேயே."
            },
            {
               "verse": "28",
               "text": "ஆதலால் மனுஷன் நியாயப்பிரமாணத்தின் கிரியைகளில்லாமல் விசுவாசத்தினாலேயே நீதிமானாக்கப்படுகிறான் என்று தீர்க்கிறோம்."
            },
            {
               "verse": "29",
               "text": "தேவன் யூதருக்குமாத்திரமா தேவன்? புறஜாதிகளுக்கும் தேவனல்லவா? ஆம் புறஜாதிகளுக்கும் அவர் தேவன்தான்."
            },
            {
               "verse": "30",
               "text": "விருத்தசேதனமுள்ளவர்களை விசுவாசத்தினாலும், விருத்தசேதனமில்லாதவர்களை விசுவாசத்தின் மூலமாயும் நீதிமான்களாக்குகிற தேவன் ஒருவரே."
            },
            {
               "verse": "31",
               "text": "அப்படியானால், விசுவாசத்தினாலே நியாயப்பிரமாணத்தை அவமாக்குகிறோமா? அப்படியல்ல; நியாயப்பிரமாணத்தை நிலைநிறுத்துகிறோமே."
            }
         ]
      },
      {
         "chapter": "4",
         "verses": [
            {
               "verse": "1",
               "text": "அப்படியானால், நம்முடைய தகப்பனாகிய ஆபிரகாம் மாம்சத்தின்படி என்னத்தைக் கண்டடைந்தான் என்று சொல்லுவோம்?"
            },
            {
               "verse": "2",
               "text": "ஆபிரகாம் கிரியைகளினாலே நீதிமானாக்கப்பட்டானாகில் மேன்மைபாராட்ட அவனுக்கு ஏதுவுண்டு; ஆகிலும் தேவனுக்கு முன்பாக மேன்மைபாராட்ட ஏதுவில்லை."
            },
            {
               "verse": "3",
               "text": "வேதவாக்கியம் என்ன சொல்லுகிறது? ஆபிரகாம் தேவனை விசுவாசித்தான், அது அவனுக்கு நீதியாக எண்ணப்பட்டது என்று சொல்லுகிறது."
            },
            {
               "verse": "4",
               "text": "கிரியை செய்கிறவனுக்கு வருகிற கூலி கிருபையென்றெண்ணப்படாமல், கடனென்றெண்ணப்படும்."
            },
            {
               "verse": "5",
               "text": "ஒருவன் கிரியை செய்யாமல் பாவியை நீதிமானாக்குகிறவரிடத்தில் விசுவாசம் வைக்கிறவனாயிருந்தால், அவனுடைய விசுவாசமே அவனுக்கு நீதியாக எண்ணப்படும்."
            },
            {
               "verse": "6",
               "text": "அந்தப்படி, கிரியைகளில்லாமல் தேவனாலே நீதிமானென்றெண்ணப்படுகிற மனுஷனுடைய பாக்கியத்தைக் காண்பிக்கும் பொருட்டு;"
            },
            {
               "verse": "7",
               "text": "எவர்களுடைய அக்கிரமங்கள் மன்னிக்கப்பட்டதோ, எவர்களுடைய பாவங்கள் மூடப்பட்டதோ, அவர்கள் பாக்கியவான்கள்."
            },
            {
               "verse": "8",
               "text": "எவனுடைய பாவத்தைக் கர்த்தர் எண்ணாதிருக்கிறாரோ, அவன் பாக்கியவான் என்று தாவீது சொல்லியிருக்கிறான்."
            },
            {
               "verse": "9",
               "text": "இந்த பாக்கியம் விருத்தசேதனமுள்ளவனுக்குமாத்திரம் வருமோ, விருத்தசேதனமில்லாதவனுக்கும் வருமோ? ஆபிரகாமுக்கு விசுவாசம் நீதியாக எண்ணப்பட்டது என்று சொல்லுகிறோமே."
            },
            {
               "verse": "10",
               "text": "அது எப்பொழுது அவனுக்கு அப்படி எண்ணப்பட்டது? அவன் விருத்தசேதனமுள்ளவனாயிருந்தபோதோ, விருத்தசேதனமில்லாதவனாயிருந்தபோதோ? விருத்தசேதனமுள்ளவனாயிருந்தபோதல்ல, விருத்தசேதனமில்லாதவனாயிருந்தபோதே."
            },
            {
               "verse": "11",
               "text": "மேலும், விருத்தசேதனமில்லாதகாலத்தில் அவன் விசுவாசத்தினாலே அடைந்த நீதிக்கு முத்திரையாக விருத்தசேதனமாகிய அடையாளத்தைப் பெற்றான். விருத்தசேதனமில்லாதவர்களாய் விசுவாசிக்கிற யாவருக்கும் நீதி எண்ணப்படும்பொருட்டாக அவர்களுக்கு அவன் தகப்பனாயிருக்கும்படிக்கும்,"
            },
            {
               "verse": "12",
               "text": "விருத்தசேதனத்தைப் பெற்றவர்களாய்மாத்திரமல்ல, நம்முடைய தகப்பனாகிய ஆபிரகாம் விருத்தசேதனமில்லாதகாலத்தில் அடைந்த விசுவாசமாகிய அடிச்சுவடுகளில் நடக்கிறவர்களாயுமிருக்கிறவர்களுக்குத் தகப்பனாயிருக்கும்படிக்கும், அந்த அடையாளத்தைப் பெற்றான்."
            },
            {
               "verse": "13",
               "text": "அன்றியும், உலகத்தைச் சுதந்தரிப்பான் என்கிற வாக்குத்தத்தம் ஆபிரகாமுக்காவது அவன் சந்ததிக்காவது நியாயப்பிரமாணத்தினால் கிடையாமல் விசுவாசத்தினால் வருகிற நீதியினால் கிடைத்தது."
            },
            {
               "verse": "14",
               "text": "நியாயப்பிரமாணத்தைச் சார்ந்தவர்கள் சுதந்தரவாளிகளானால் விசுவாசம் வீணாய்போம், வாக்குத்தத்தமும் அவமாகும்."
            },
            {
               "verse": "15",
               "text": "மேலும் நியாயப்பிரமாணம் கோபாக்கினையை உண்டாக்குகிறது, நியாயப்பிரமாணமில்லாவிட்டால் மீறுதலுமில்லை."
            },
            {
               "verse": "16",
               "text": "ஆதலால், சுதந்தரமானது கிருபையினால் உண்டாகிறதாயிருக்கும்படிக்கு அது விசுவாசத்தினாலே வருகிறது; நியாயப்பிரமாணத்தைச் சார்ந்தவர்களாகிய சந்ததியாருக்குமாத்திரமல்ல, நம்மெல்லாருக்கும் தகப்பனாகிய ஆபிரகாமுடைய விசுவாசத்தைச் சார்ந்தவர்களான எல்லாச் சந்ததியாருக்கும் அந்த வாக்குத்தத்தம் நிச்சயமாயிருக்கும்படிக்கு அப்படி வருகிறது."
            },
            {
               "verse": "17",
               "text": "அநேக ஜாதிகளுக்கு உன்னைத் தகப்பனாக ஏற்படுத்தினேன் என்று எழுதியிருக்கிறபடி, அவன் தான் விசுவாசித்தவருமாய், மரித்தோரை உயிர்ப்பித்து, இல்லாதவைகளை இருக்கிறவைகளைப்போல் அழைக்கிறவருமாயிருக்கிற தேவனுக்கு முன்பாக நம்மெல்லாருக்கும் தகப்பனானான்."
            },
            {
               "verse": "18",
               "text": "உன் சந்ததி இவ்வளவாயிருக்கும் என்று சொல்லப்பட்டபடியே, தான் அநேக ஜாதிகளுக்குத் தகப்பனாவதை நம்புகிறதற்கு ஏதுவில்லாதிருந்தும், அதை நம்பிக்கையோடே விசுவாசித்தான்."
            },
            {
               "verse": "19",
               "text": "அவன் விசுவாசத்திலே பலவீனமாயிருக்கவில்லை; அவன் ஏறக்குறைய நூறு வயதுள்ளவனாயிருக்கும்போது, தன் சரீரம் செத்துப்போனதையும், சாராளுடைய கர்ப்பம் செத்துப்போனதையும் எண்ணாதிருந்தான்."
            },
            {
               "verse": "20",
               "text": "தேவனுடைய வாக்குத்தத்தத்தைக் குறித்து அவன் அவிசுவாசமாய் சந்தேகப்படாமல்,"
            },
            {
               "verse": "21",
               "text": "தேவன் வாக்குத்தத்தம்பண்ணினதை நிறைவேற்ற வல்லவராயிருக்கிறாரென்று முழு நிச்சயமாய் நம்பி, தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவனானான்."
            },
            {
               "verse": "22",
               "text": "ஆகையால் அது அவனுக்கு நீதியாக எண்ணப்பட்டது."
            },
            {
               "verse": "23",
               "text": "அது அவனுக்கு நீதியாக எண்ணப்பட்டதென்பது, அவனுக்குமாத்திரமல்ல, நமக்காகவும் எழுதப்பட்டிருக்கிறது."
            },
            {
               "verse": "24",
               "text": "நம்முடைய கர்த்தராகிய இயேசுவை மரித்தோரிலிருந்து எழுப்பினவரை விசுவாசிக்கிற நமக்கும் அப்படியே எண்ணப்படும்."
            },
            {
               "verse": "25",
               "text": "அவர் நம்முடைய பாவங்களுக்காக ஒப்புக்கொடுக்கப்பட்டும், நாம் நீதிமான்களாக்கப்படுவதற்காக எழுப்பப்பட்டும் இருக்கிறார்."
            }
         ]
      },
      {
         "chapter": "5",
         "verses": [
            {
               "verse": "1",
               "text": "இவ்விதமாக, நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்பட்டிருக்கிறபடியால், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துமூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம்."
            },
            {
               "verse": "2",
               "text": "அவர்மூலமாய் நாம் இந்தக் கிருபையில் பிரவேசிக்கும் சிலாக்கியத்தை விசுவாசத்தினால் பெற்று நிலைகொண்டிருந்து, தேவமகிமையை அடைவோமென்கிற நம்பிக்கையினாலே மேன்மைபாராட்டுகிறோம்."
            },
            {
               "verse": "3",
               "text": "அதுமாத்திரமல்ல, உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதென்று நாங்கள் அறிந்து,"
            },
            {
               "verse": "4",
               "text": "உபத்திரவங்களிலேயும் மேன்மைபாராட்டுகிறோம்."
            },
            {
               "verse": "5",
               "text": "மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது."
            },
            {
               "verse": "6",
               "text": "அன்றியும் நாம் பெலனற்றவர்களாயிருக்கும்போதே, குறித்த காலத்தில் கிறிஸ்து அக்கிரமக்காரருக்காக மரித்தார்."
            },
            {
               "verse": "7",
               "text": "நீதிமானுக்காக ஒருவன் மரிக்கிறது அரிது; நல்லவனுக்காக ஒருவேளை ஒருவன் மரிக்கத் துணிவான்."
            },
            {
               "verse": "8",
               "text": "நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்."
            },
            {
               "verse": "9",
               "text": "இப்படி நாம் அவருடைய இரத்தத்தினாலே நீதிமான்களாக்கப்பட்டிருக்க, கோபாக்கினைக்கு நீங்கலாக அவராலே நாம் இரட்சிக்கப்படுவது அதிக நிச்சயமாமே."
            },
            {
               "verse": "10",
               "text": "நாம் தேவனுக்குச் சத்துருக்களாயிருக்கையில், அவருடைய குமாரனின் மரணத்தினாலே அவருடனே ஒப்புரவாக்கப்பட்டோமானால், ஒப்புரவாக்கப்பட்டபின் நாம் அவருடைய ஜீவனாலே இரட்சிக்கப்படுவது அதிக நிச்சயமாமே."
            },
            {
               "verse": "11",
               "text": "அதுவுமல்லாமல், இப்பொழுது ஒப்புரவாகுதலை நமக்குக் கிடைக்கப்பண்ணின நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துமூலமாய் நாம் தேவனைப்பற்றியும் மேன்மைபாராட்டுகிறோம்."
            },
            {
               "verse": "12",
               "text": "இப்படியாக, ஒரே மனுஷனாலே பாவமும் பாவத்தினாலே மரணமும் உலகத்திலே பிரவேசித்ததுபோலவும், எல்லா மனுஷரும் பாவஞ்செய்தபடியால், மரணம் எல்லாருக்கும் வந்ததுபோலவும் இதுவுமாயிற்று."
            },
            {
               "verse": "13",
               "text": "நியாயப்பிரமாணம் கொடுக்கப்படுவதற்கு முன்னும் பாவம் உலகத்திலிருந்தது; நியாயப்பிரமாணம் இல்லாதிருந்தால் பாவம் எண்ணப்படமாட்டாது."
            },
            {
               "verse": "14",
               "text": "அப்படியிருந்தும், மரணமானது ஆதாம்முதல் மோசேவரைக்கும், ஆதாமின் மீறுதலுக்கொப்பாய்ப் பாவஞ்செய்யாதவர்களையும் ஆண்டுகொண்டது; அந்த ஆதாம் பின்பு வந்தவருக்கு முன்னடையாளமானவன்."
            },
            {
               "verse": "15",
               "text": "ஆனாலும் மீறுதலின் பலன் கிருபை வரத்தின் பலனுக்கு ஒப்பானதல்ல. எப்படியெனில், ஒருவனுடைய மீறுதலினாலே அநேகர் மரித்திருக்க, தேவனுடைய கிருபையும் இயேசுகிறிஸ்து என்னும் ஒரே மனுஷனுடைய கிருபையினாலே வரும் ஈவும் அநேகர்மேல் அதிகமாய்ப் பெருகியிருக்கிறது."
            },
            {
               "verse": "16",
               "text": "மேலும் ஒருவன் பாவஞ்செய்ததினால் உண்டான தீர்ப்பு தேவன் அருளும் ஈவுக்கு ஒப்பானதல்ல; அந்தத் தீர்ப்பு ஒரே குற்றத்தினிமித்தம் ஆக்கினைக்கு ஏதுவாயிருந்தது; கிருபைவரமோ அநேக குற்றங்களை நீக்கி நீதிவிளங்கும் தீர்ப்புக்கு ஏதுவாயிருக்கிறது."
            },
            {
               "verse": "17",
               "text": "அல்லாமலும், ஒருவனுடைய மீறுதலினாலே அந்த ஒருவன்மூலமாய், மரணம் ஆண்டுகொண்டிருக்க, கிருபையின் பரிபூரணத்தையும் நீதியாகிய ஈவின் பரிபூரணத்தையும் பெறுகிறவர்கள் இயேசு கிறிஸ்து என்னும் ஒருவராலே ஜீவனை அடைந்து ஆளுவார்களென்பது அதிக நிச்சயமாமே."
            },
            {
               "verse": "18",
               "text": "ஆகையால் ஒரே மீறுதலினாலே எல்லா மனுஷருக்கும் ஆக்கினைக்கு ஏதுவான தீர்ப்பு உண்டானதுபோல, ஒரே நீதியினாலே எல்லா மனுஷருக்கும் ஜீவனை அளிக்கும் நீதிக்கு ஏதுவான தீர்ப்பு உண்டாயிற்று."
            },
            {
               "verse": "19",
               "text": "அன்றியும் ஒரே மனுஷனுடைய கீழ்ப்படியாமையினாலே அநேகர் பாவிகளாக்கப்பட்டதுபோல, ஒருவருடைய கீழ்ப்படிதலினாலே அநேகர் நீதிமான்களாக்கப்படுவார்கள்."
            },
            {
               "verse": "20",
               "text": "மேலும், மீறுதல் பெருகும்படிக்கு நியாயப்பிரமாணம் வந்தது; அப்படியிருந்தும், பாவம் பெருகின இடத்தில் கிருபை அதிகமாய்ப் பெருகிற்று."
            },
            {
               "verse": "21",
               "text": "ஆதலால் பாவம் மரணத்துக்கு ஏதுவாக ஆண்டுகொண்டதுபோல, கிருபையானது நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலமாய் நீதியினாலே நித்தியஜீவனுக்கு ஏதுவாக ஆண்டுகொண்டது."
            }
         ]
      },
      {
         "chapter": "6",
         "verses": [
            {
               "verse": "1",
               "text": "ஆகையால் என்ன சொல்லுவோம்? கிருபை பெருகும்படிக்குப் பாவத்திலே நிலைநிற்கலாம் என்று சொல்லுவோமா? கூடாதே."
            },
            {
               "verse": "2",
               "text": "பாவத்துக்கு மரித்த நாம் இனி அதிலே எப்படிப் பிழைப்போம்?"
            },
            {
               "verse": "3",
               "text": "கிறிஸ்து இயேசுவுக்குள்ளாக ஞானஸ்நானம் பெற்ற நாமனைவரும் அவருடைய மரணத்துக்குள்ளாக, ஞானஸ்நானம் பெற்றதை அறியாமலிருக்கிறீர்களா?"
            },
            {
               "verse": "4",
               "text": "மேலும் பிதாவின் மகிமையினாலே கிறிஸ்து மரித்தோரிலிருந்து எழுப்பப்பட்டதுபோல, நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளும்படிக்கு, அவருடைய மரணத்திற்குள்ளாக்கும் ஞானஸ்நானத்தினாலே கிறிஸ்துவுடனேகூட அடக்கம்பண்ணப்பட்டோம்."
            },
            {
               "verse": "5",
               "text": "ஆதலால் அவருடைய மரணத்தின் சாயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருப்போம்."
            },
            {
               "verse": "6",
               "text": "நாம் இனிப் பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, பாவசரீரம் ஒழிந்துபோகும்பொருட்டாக, நம்முடைய பழைய மனுஷன் அவரோடேகூடச் சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "7",
               "text": "மரித்தவன் பாவத்துக்கு நீங்கி விடுதலையாக்கப்பட்டிருக்கிறானே."
            },
            {
               "verse": "8",
               "text": "ஆகையால் கிறிஸ்துவுடனேகூட நாம் மரித்தோமானால், அவருடனேகூட பிழைத்தும் இருப்போம் என்று நம்புகிறோம்."
            },
            {
               "verse": "9",
               "text": "மரித்தோரிலிருந்து எழுந்த கிறிஸ்து இனி மரிப்பதில்லையென்று அறிந்திருக்கிறோம்; மரணம் இனி அவரை ஆண்டுகொள்வதில்லை."
            },
            {
               "verse": "10",
               "text": "அவர் மரித்தது, பாவத்திற்கென்று ஒரேதரம் மரித்தார்; அவர் பிழைத்திருக்கிறது, தேவனுக்கென்று பிழைத்திருக்கிறார்."
            },
            {
               "verse": "11",
               "text": "அப்படியே நீங்களும், உங்களை பாவத்திற்கு மரித்தவர்களாகவும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவுக்குள் தேவனுக்கென்று பிழைத்திருக்கிறவர்களாகவும் எண்ணிக்கொள்ளுங்கள்."
            },
            {
               "verse": "12",
               "text": "ஆகையால், நீங்கள் சரீர இச்சைகளின்படி பாவத்திற்குக் கீழ்ப்படியத்தக்கதாக, சாவுக்கேதுவான உங்கள் சரீரத்தில் பாவம் ஆளாதிருப்பதாக."
            },
            {
               "verse": "13",
               "text": "நீங்கள் உங்கள் அவயவங்களை அநீதியின் ஆயுதங்களாகப் பாவத்திற்கு ஒப்புக்கொடாமல், உங்களை மரித்தோரிலிருந்து பிழைத்திருக்கிறவர்களாக தேவனுக்கு ஒப்புக்கொடுத்து, உங்கள் அவயவங்களை நீதிக்குரிய ஆயுதங்களாக தேவனுக்கு ஒப்புக்கொடுங்கள்."
            },
            {
               "verse": "14",
               "text": "நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது."
            },
            {
               "verse": "15",
               "text": "இதினால் என்ன? நாம் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால் பாவஞ்செய்யலாமா? கூடாதே."
            },
            {
               "verse": "16",
               "text": "மரணத்துக்கேதுவான பாவத்துக்கானாலும், நீதிக்கேதுவான கீழ்ப்படிதலுக்கானாலும், எதற்குக் கீழ்ப்படியும்படி உங்களை அடிமைகளாக ஒப்புக்கொடுக்கிறீர்களோ, அதற்கே கீழ்ப்படிகிற அடிமைகளாயிருக்கிறீர்களென்று அறியீர்களா?"
            },
            {
               "verse": "17",
               "text": "முன்னே நீங்கள் பாவத்திற்கு அடிமைகளாயிருந்தும், இப்பொழுது உங்களுக்கு ஒப்புவிக்கப்பட்ட உபதேச சட்டத்திற்கு நீங்கள் மனப்பூர்வமாய்க் கீழ்ப்படிந்ததினாலே தேவனுக்கு ஸ்தோத்திரம்."
            },
            {
               "verse": "18",
               "text": "பாவத்தினின்று நீங்கள் விடுதலையாக்கப்பட்டு, நீதிக்கு அடிமைகளானீர்கள்."
            },
            {
               "verse": "19",
               "text": "உங்கள் மாம்ச பலவீனத்தினிமித்தம் மனுஷர் பேசுகிற பிரகாரமாய்ப் பேசுகிறேன். அக்கிரமத்தை நடப்பிக்கும்படி முன்னே நீங்கள் உங்கள் அவயவங்களை அசுத்தத்திற்கும் அக்கிரமத்திற்கும் அடிமைகளாக ஒப்புக்கொடுத்ததுபோல, இப்பொழுது பரிசுத்தமானதை நடப்பிக்கும்படி உங்கள் அவயவங்களை நீதிக்கு அடிமைகளாக ஒப்புக்கொடுங்கள்."
            },
            {
               "verse": "20",
               "text": "பாவத்திற்கு நீங்கள் அடிமைகளாயிருந்த காலத்தில் நீதிக்கு நீங்கினவர்களாயிருந்தீர்கள்."
            },
            {
               "verse": "21",
               "text": "இப்பொழுது உங்களுக்கு வெட்கமாகத் தோன்றுகிற காரியங்களினாலே அக்காலத்தில் உங்களுக்கு என்ன பலன் கிடைத்தது? அவைகளின் முடிவு மரணமே."
            },
            {
               "verse": "22",
               "text": "இப்பொழுது நீங்கள் பாவத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுக்கு அடிமைகளானதினால், பரிசுத்தமாகுதல் உங்களுக்குக் கிடைக்கும் பலன், முடிவோ நித்தியஜீவன்."
            },
            {
               "verse": "23",
               "text": "பாவத்தின் சம்பளம் மரணம்; தேவனுடைய கிருபைவரமோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டான நித்தியஜீவன்."
            }
         ]
      },
      {
         "chapter": "7",
         "verses": [
            {
               "verse": "1",
               "text": "நியாயப்பிரமாணத்தை அறிந்திருக்கிறவர்களுடனே பேசுகிறேன். சகோதரரே, ஒரு மனுஷன் உயிரோடிருக்குமளவும் நியாயப்பிரமாணம் அவனை ஆளுகிறதென்று அறியாமலிருக்கிறீர்களா?"
            },
            {
               "verse": "2",
               "text": "அதெப்படியென்றால், புருஷனையுடைய ஸ்திரீ தன் புருஷன் உயிரோடிருக்குமளவும் நியாயப்பிரமாணத்தின்படியே அவனுடைய நிபந்தனைக்கு உட்பட்டிருக்கிறாள்; புருஷன் மரித்த பின்பு புருஷனைப்பற்றிய பிரமாணத்தினின்று விடுதலையாயிருக்கிறாள்."
            },
            {
               "verse": "3",
               "text": "ஆகையால், புருஷன் உயிரோடிருக்கையில் அவள் வேறொரு புருஷனை விவாகம்பண்ணினால் விபசாரியென்னப்படுவாள்; புருஷன் மரித்தபின்பு அவள் அந்தப் பிரமாணத்தினின்று விடுதலையானபடியால், வேறொரு புருஷனை விவாகம் பண்ணினாலும் விபசாரியல்ல."
            },
            {
               "verse": "4",
               "text": "அப்படிப்போல, என் சகோதரரே, நீங்கள் மரித்தோரிலிருந்து எழுந்த கிறிஸ்து என்னும் வேறொருவருடையவர்களாகி, தேவனுக்கென்று கனிகொடுக்கும்படி கிறிஸ்துவின் சரீரத்தினாலே நியாயப்பிரமாணத்துக்கு மரித்தவர்களானீர்கள்."
            },
            {
               "verse": "5",
               "text": "நாம் மாம்சத்திற்கு உட்பட்டிருந்த காலத்தில் நியாயப்பிரமாணத்தினாலே தோன்றிய பாவ இச்சைகள் மரணத்திற்கு ஏதுவான கனிகளைக் கொடுக்கத்தக்கதாக நம்முடைய அவயவங்களிலே பெலன்செய்தது."
            },
            {
               "verse": "6",
               "text": "இப்பொழுதோ நாம் பழமையான எழுத்தின்படியல்ல, புதுமையான ஆவியின்படி ஊழியஞ்செய்யத்தக்கதாக, நம்மைக் கட்டியிருந்த நியாயப்பிரமாணத்துக்கு நாம் மரித்தவர்களாகி, அதினின்று விடுதலையாக்கப்பட்டிருக்கிறோம்."
            },
            {
               "verse": "7",
               "text": "ஆகையால் என்ன சொல்லுவோம்? நியாயப்பிரமாணம் பாவமோ? அல்லவே. பாவம் இன்னதென்று நியாயப்பிரமாணத்தினால் நான் அறிந்தேனேயன்றி மற்றப்படி அறியவில்லை; இச்சியாதிருப்பாயாக என்று நியாயப்பிரமாணம் சொல்லாதிருந்தால், இச்சை பாவம் என்று நான் அறியாமலிருப்பேனே."
            },
            {
               "verse": "8",
               "text": "பாவமானது கற்பனையினாலே சமயம்பெற்றுச் சகலவித இச்சைகளையும் என்னில் நடப்பித்தது. நியாயப்பிரமாணமில்லாவிட்டால் பாவம் செத்ததாயிருக்குமே."
            },
            {
               "verse": "9",
               "text": "முன்னே நியாயப்பிரமாணமில்லாதவனாயிருந்தபோது நான் ஜீவனுள்ளவனாயிருந்தேன்; கற்பனை வந்தபோது பாவம் உயிர்கொண்டது, நான் மரித்தவனானேன்."
            },
            {
               "verse": "10",
               "text": "இப்படியிருக்க, ஜீவனுக்கேதுவான கற்பனையே எனக்கு மரணத்துக்கேதுவாயிருக்கக்கண்டேன்."
            },
            {
               "verse": "11",
               "text": "பாவமானது கற்பனையினாலே சமயம்பெற்று, என்னை வஞ்சித்து, அதினாலே என்னைக் கொன்றது."
            },
            {
               "verse": "12",
               "text": "ஆகையால் நியாயப்பிரமாணம் பரிசுத்தமுள்ளதுதான், கற்பனையும் பரிசுத்தமாயும் நீதியாயும் நன்மையாயும் இருக்கிறது."
            },
            {
               "verse": "13",
               "text": "இப்படியிருக்க, நன்மையானது எனக்கு மரணமாயிற்றோ? அப்படியல்ல; பாவமே எனக்கு மரணமாயிற்று; பாவம் கற்பனையினாலே மிகுந்த பாவமுள்ளதாகும்படிக்கும், அது நன்மையானதைக் கொண்டு எனக்கு மரணத்தை உண்டாக்கினதினாலே, பாவமாகவே விளங்கும்படிக்கும் அப்படியாயிற்று."
            },
            {
               "verse": "14",
               "text": "மேலும், நமக்குத் தெரிந்திருக்கிறபடி, நியாயப்பிரமாணம் ஆவிக்குரியதாயிருக்கிறது, நானோ பாவத்துக்குக் கீழாக விற்கப்பட்டு, மாம்சத்துக்குரியவனாயிருக்கிறேன்."
            },
            {
               "verse": "15",
               "text": "எப்படியெனில், நான் செய்கிறது எனக்கே சம்மதியில்லை; நான் விரும்புகிறதைச் செய்யாமல், நான் வெறுக்கிறதையே செய்கிறேன்."
            },
            {
               "verse": "16",
               "text": "இப்படி நான் விரும்பாததைச் செய்கிறவனாயிருக்க, நியாயப்பிரமாணம் நல்லதென்று ஒத்துக்கொள்ளுகிறேனே."
            },
            {
               "verse": "17",
               "text": "ஆதலால் நான் அல்ல, எனக்குள் வாசமாயிருக்கிற பாவமே அப்படிச் செய்கிறது."
            },
            {
               "verse": "18",
               "text": "அதெப்படியெனில், என்னிடத்தில், அதாவது, என் மாம்சத்தில், நன்மை வாசமாயிருக்கிறதில்லையென்று நான் அறிந்திருக்கிறேன்; நன்மைசெய்யவேண்டுமென்கிற விருப்பம் என்னிடத்திலிருக்கிறது, நன்மைசெய்வதோ என்னிடத்திலில்லை."
            },
            {
               "verse": "19",
               "text": "ஆதலால் நான் விரும்புகிற நன்மையைச் செய்யாமல், விரும்பாத தீமையையே செய்கிறேன்."
            },
            {
               "verse": "20",
               "text": "அந்தப்படி நான் விரும்பாததை நான் செய்தால், நான் அல்ல, எனக்குள்ளே வாசமாயிருக்கிற பாவமே அப்படிச் செய்கிறது."
            },
            {
               "verse": "21",
               "text": "ஆனபடியால் நன்மைசெய்ய விரும்புகிற என்னிடத்தில் தீமையுண்டென்கிற ஒரு பிரமாணத்தைக் காண்கிறேன்."
            },
            {
               "verse": "22",
               "text": "உள்ளான மனுஷனுக்கேற்றபடி தேவனுடைய நியாயப்பிரமாணத்தின்மேல் பிரியமாயிருக்கிறேன்."
            },
            {
               "verse": "23",
               "text": "ஆகிலும் என் மனதின் பிரமாணத்துக்கு விரோதமாய்ப் போராடுகிற வேறொரு பிரமாணத்தை என் அவயவங்களில் இருக்கக் காண்கிறேன்; அது என் அவயவங்களில் உண்டாயிருக்கிற பாவப்பிரமாணத்துக்கு என்னைச் சிறையாக்கிக் கொள்ளுகிறது."
            },
            {
               "verse": "24",
               "text": "நிர்ப்பந்தமான மனுஷன் நான்! இந்த மரணசரீரத்தினின்று யார் என்னை விடுதலையாக்குவார்?"
            },
            {
               "verse": "25",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துமூலமாய் தேவனை ஸ்தோத்திரிக்கிறேன். ஆதலால் நானே என் மனதினாலே தேவனுடைய நியாயப்பிரமாணத்துக்கும், மாம்சத்தினாலேயோ பாவப்பிரமாணத்துக்கும் ஊழியஞ்செய்கிறேன்."
            }
         ]
      },
      {
         "chapter": "8",
         "verses": [
            {
               "verse": "1",
               "text": "ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை."
            },
            {
               "verse": "2",
               "text": "கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்தினின்று விடுதலையாக்கிற்றே."
            },
            {
               "verse": "3",
               "text": "அதெப்படியெனில், மாம்சத்தினாலே பலவீனமாயிருந்த நியாயப்பிரமாணம் செய்யக்கூடாததை தேவனே செய்யும்படிக்கு, தம்முடைய குமாரனைப் பாவமாம்சத்தின் சாயலாகவும், பாவத்தைப் போக்கும் பலியாகவும் அனுப்பி, மாம்சத்திலே பாவத்தை ஆக்கினைக்குள்ளாகத் தீர்த்தார்."
            },
            {
               "verse": "4",
               "text": "மாம்சத்தின்படி நடவாமல் ஆவியின்படி நடக்கிற நம்மிடத்தில் நியாயப்பிரமாணத்தின் நீதி நிறைவேறும்படிக்கே அப்படிச் செய்தார்."
            },
            {
               "verse": "5",
               "text": "அன்றியும் மாம்சத்தின்படி நடக்கிறவர்கள் மாம்சத்துக்குரியவைகளைச் சிந்திக்கிறார்கள்; ஆவியின்படி நடக்கிறவர்கள் ஆவிக்குரியவைகளைச் சிந்திக்கிறார்கள்."
            },
            {
               "verse": "6",
               "text": "மாம்சசிந்தை மரணம்; ஆவியின் சிந்தையோ ஜீவனும் சமாதானமுமாம்."
            },
            {
               "verse": "7",
               "text": "எப்படியென்றால், மாம்சசிந்தை தேவனுக்கு விரோதமான பகை; அது தேவனுடைய நியாயப்பிரமாணத்துக்குக் கீழ்ப்படியாமலும், கீழ்ப்படியக்கூடாமலும் இருக்கிறது."
            },
            {
               "verse": "8",
               "text": "மாம்சத்துக்குட்பட்டவர்கள் தேவனுக்குப் பிரியமாயிருக்கமாட்டார்கள்."
            },
            {
               "verse": "9",
               "text": "தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், நீங்கள் மாம்சத்துக்குட்பட்டவர்களாயிராமல் ஆவிக்குட்பட்டவர்களாயிருப்பீர்கள். கிறிஸ்துவின் ஆவியில்லாதவன் அவருடையவனல்ல."
            },
            {
               "verse": "10",
               "text": "மேலும் கிறிஸ்து உங்களிலிருந்தால், சரீரமானது பாவத்தினிமித்தம் மரித்ததாயும், ஆவியானது நீதியினிமித்தம் ஜீவனுள்ளதாயும் இருக்கும்."
            },
            {
               "verse": "11",
               "text": "அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்."
            },
            {
               "verse": "12",
               "text": "ஆகையால் சகோதரரே, மாம்சத்தின்படி பிழைப்பதற்கு நாம் மாம்சத்துக்குக் கடனாளிகளல்ல."
            },
            {
               "verse": "13",
               "text": "மாம்சத்தின்படி பிழைத்தால் சாவீர்கள்; ஆவியினாலே சரீரத்தின் செய்கைகளை அழித்தால் பிழைப்பீர்கள்."
            },
            {
               "verse": "14",
               "text": "மேலும் எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்."
            },
            {
               "verse": "15",
               "text": "அந்தப்படி, திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்."
            },
            {
               "verse": "16",
               "text": "நாம் தேவனுடைய பிள்ளைகளாயிருக்கிறோமென்று ஆவியானவர்தாமே நம்முடைய ஆவியுடனேகூடச் சாட்சிகொடுக்கிறார்."
            },
            {
               "verse": "17",
               "text": "நாம் பிள்ளைகளானால் சுதந்தரருமாமே; தேவனுடைய சுதந்தரரும், கிறிஸ்துவுக்கு உடன் சுதந்தரருமாமே; கிறிஸ்துவுடனேகூட நாம் மகிமைப்படும்படிக்கு அவருடனேகூடப் பாடுபட்டால் அப்படியாகும்."
            },
            {
               "verse": "18",
               "text": "ஆதலால் இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன்."
            },
            {
               "verse": "19",
               "text": "மேலும் தேவனுடைய புத்திரர் வெளிப்படுவதற்குச் சிருஷ்டியானது மிகுந்த ஆவலோடே காத்துக்கொண்டிருக்கிறது."
            },
            {
               "verse": "20",
               "text": "அதேனென்றால் சிருஷ்டியானது அழிவுக்குரிய அடிமைத்தனத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுடைய பிள்ளைகளுக்குரிய மகிமையான சுயாதீனத்தைப் பெற்றுக்கொள்ளும் என்கிற நம்பிக்கையோடே,"
            },
            {
               "verse": "21",
               "text": "அந்தச் சிருஷ்டியானது சுய இஷ்டத்தினாலே அல்ல, கீழ்ப்படுத்தினவராலேயே மாயைக்குக் கீழ்ப்பட்டிருக்கிறது."
            },
            {
               "verse": "22",
               "text": "ஆகையால் நமக்குத் தெரிந்திருக்கிறபடி, இதுவரைக்கும் சர்வ சிருஷ்டியும் ஏகமாய்த் தவித்துப் பிரசவவேதனைப்படுகிறது."
            },
            {
               "verse": "23",
               "text": "அதுவுமல்லாமல், ஆவியின் முதற்பலன்களைப் பெற்ற நாமுங்கூட நம்முடைய சரீரமீட்பாகிய புத்திரசுவிகாரம் வருகிறதற்குக் காத்திருந்து, நமக்குள்ளே தவிக்கிறோம்."
            },
            {
               "verse": "24",
               "text": "அந்த நம்பிக்கையினாலே நாம் இரட்சிக்கப்பட்டிருக்கிறோம். காணப்படுகிறதை நம்புகிறது நம்பிக்கையல்ல; ஒருவன் தான் காண்கிறதை நம்பவேண்டுவதென்ன?"
            },
            {
               "verse": "25",
               "text": "நாம் காணாததை நம்பினோமாகில், அது வருகிறதற்குப் பொறுமையோடே காத்திருப்போம்."
            },
            {
               "verse": "26",
               "text": "அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல்செய்கிறார்."
            },
            {
               "verse": "27",
               "text": "ஆவியானவர் தேவனுடைய சித்தத்தின்படியே பரிசுத்தவான்களுக்காக வேண்டுதல் செய்கிறபடியால், இருதயங்களை ஆராய்ந்துபார்க்கிறவர் ஆவியின் சிந்தனை இன்னதென்று அறிவார்."
            },
            {
               "verse": "28",
               "text": "அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்."
            },
            {
               "verse": "29",
               "text": "தம்முடைய குமாரன் அநேக சகோதரருக்குள்ளே முதற்பேறானவராயிருக்கும்பொருட்டு, தேவன் எவர்களை முன்னறிந்தாரோ அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார்;"
            },
            {
               "verse": "30",
               "text": "எவர்களை முன்குறித்தாரோ அவர்களை அழைத்துமிருக்கிறார்; எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்; எவர்களை நீதிமான்களாக்கினாரோ அவர்களை மகிமைப்படுத்தியுமிருக்கிறார்."
            },
            {
               "verse": "31",
               "text": "இவைகளைக்குறித்து நாம் என்னசொல்லுவோம்? தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்?"
            },
            {
               "verse": "32",
               "text": "தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி?"
            },
            {
               "verse": "33",
               "text": "தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்."
            },
            {
               "verse": "34",
               "text": "ஆக்கினைக்குள்ளாகத் தீர்க்கிறவன் யார்? கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர், நமக்காக வேண்டுதல் செய்கிறவரும் அவரே."
            },
            {
               "verse": "35",
               "text": "உமதுநிமித்தம் எந்நேரமும் கொல்லப்படுகிறோம், அடிக்கப்படும் ஆடுகளைப்போல எண்ணப்படுகிறோம் என்று எழுதியிருக்கிறபடி நேரிட்டாலும்,"
            },
            {
               "verse": "36",
               "text": "கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ?"
            },
            {
               "verse": "37",
               "text": "இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே."
            },
            {
               "verse": "38",
               "text": "மரணமானாலும், ஜீவனானாலும், தேவதூதர்களானாலும், அதிகாரங்களானாலும், வல்லமைகளானாலும், நிகழ்காரியங்களானாலும், வருங்காரியங்களானாலும்,"
            },
            {
               "verse": "39",
               "text": "உயர்வானாலும், தாழ்வானாலும், வேறெந்தச் சிருஷ்டியானாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலுள்ள தேவனுடைய அன்பைவிட்டு நம்மைப் பிரிக்கமாட்டாதென்று நிச்சயித்திருக்கிறேன்."
            }
         ]
      },
      {
         "chapter": "9",
         "verses": [
            {
               "verse": "1",
               "text": "எனக்கு மிகுந்த துக்கமும் இடைவிடாத மனவேதனையும் உண்டாயிருக்கிறது;"
            },
            {
               "verse": "2",
               "text": "நான் சொல்லுகிறது பொய்யல்ல, கிறிஸ்துவுக்குள் உண்மையைச் சொல்லுகிறேன் என்Ѡρ பரிசுத்த ஆவிக்குள் என் மனச்சாட்சியும் எனக்குச் சாட்சியாயிருக்கிறது."
            },
            {
               "verse": "3",
               "text": "மாம்சத்தின்படி என் இனத்தாராகிய என் சகோதரருக்குப் பதிலாக நானே கிறிஸ்துவைவிட்டுச் சபிக்கப்பட்டவனாகவேண்டுமென்று விரும்புவேனே."
            },
            {
               "verse": "4",
               "text": "அவர்கள் இஸ்ரவேலரே; புத்திரசுவிகாரமும், மகிமையும், உடன்படிக்கைகளும், நியாயப்பிரமாணமும், தேவாராதனையும், வாக்குத்தத்தங்களும் அவர்களுடையவைகளே;"
            },
            {
               "verse": "5",
               "text": "பிதாக்கள் அவர்களுடையவர்களே; மாம்சத்தின்படி கிறிஸ்துவும் அவர்களில் பிறந்தாரே, இவர் என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்ட சர்வத்திற்கும்மேலான தேவன். ஆமென்."
            },
            {
               "verse": "6",
               "text": "தேவவசனம் அவமாய்ப் போயிற்றென்று சொல்லக்கூடாது; ஏனென்றால், இஸ்ரவேல் வம்சத்தார் எல்லாரும் இஸ்ரவேலரல்லவே."
            },
            {
               "verse": "7",
               "text": "அவர்கள் ஆபிரகாமின் சந்ததியாரானாலும் எல்லாரும் பிள்ளைகளல்லவே; ஈசாக்கினிடத்தில் உன் சந்ததி விளங்குமென்று சொல்லியிருக்கிறதே."
            },
            {
               "verse": "8",
               "text": "அதெப்படியென்றால், மாம்சத்தின்படி பிள்ளைகளானவர்கள் தேவனுடைய பிள்ளைகளல்ல, வாக்குத்தத்தத்தின்படி பிள்ளைகளானவர்களே அந்தச் சந்ததி என்றெண்ணப்படுகிறார்கள்."
            },
            {
               "verse": "9",
               "text": "அந்த வாக்குத்தத்தமான வார்த்தையாவது: குறித்த காலத்திலே வருவேன், அப்பொழுது சாராள் ஒரு குமாரனைப் பெறுவாள் என்பதே."
            },
            {
               "verse": "10",
               "text": "இதுவுமல்லாமல், நம்முடைய பிதாவாகிய ஈசாக்கு என்னும் ஒருவனாலே ரெபெக்காள் கர்ப்பவதியானபோது,"
            },
            {
               "verse": "11",
               "text": "பிள்ளைகள் இன்னும் பிறவாமலும், நல்வினை தீவினை ஒன்றும் செய்யாமலுமிருக்கையில், தேவனுடைய தெரிந்துகொள்ளுதலின்படியிருக்கிற அவருடைய தீர்மானம் கிரியைகளினாலே நிலைநிற்காமல் அழைக்கிறவராலே நிலைநிற்கும்படிக்கு,"
            },
            {
               "verse": "12",
               "text": "மூத்தவன் இளையவனுக்கு ஊழியஞ்செய்வான் என்று அவளுடனே சொல்லப்பட்டது."
            },
            {
               "verse": "13",
               "text": "அப்படியே, யாக்கோபைச் சிநேகித்து, ஏசாவை வெறுத்தேன் என்றும் எழுதியிருக்கிறது."
            },
            {
               "verse": "14",
               "text": "ஆகையால் நாம் என்ன சொல்லுவோம்? தேவனிடத்திலே அநீதி உண்டென்று சொல்லலாமா? சொல்லக்கூடாதே."
            },
            {
               "verse": "15",
               "text": "அவர் மோசேயை நோக்கி: எவன்மேல் இரக்கமாயிருக்கச் சித்தமாயிருப்பேனோ அவன்மேல் இரக்கமாயிருப்பேன், எவன்மேல் உருக்கமாயிருக்கச் சித்தமாயிருப்பேனோ அவன்மேல் உருக்கமாயிருப்பேன் என்றார்."
            },
            {
               "verse": "16",
               "text": "ஆகையால் விரும்புகிறவனாலுமல்ல, ஓடுகிறவனாலும் அல்ல, இரங்குகிற தேவனாலேயாம்."
            },
            {
               "verse": "17",
               "text": "மேலும் என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படியாகவும், என்னுடைய நாமம் பூமியில் எங்கும் பிரஸ்தாபமாகும்படியாகவும், உன்னை நிலைநிறுத்தினேன் என்று பார்வோனுடனே சொன்னதாக வேதத்தில் சொல்லியிருக்கிறது."
            },
            {
               "verse": "18",
               "text": "ஆதலால் எவன்மேல் இரக்கமாயிருக்கச் சித்தமாயிருக்கிறாரோ அவன்மேல் இரக்கமாயிருக்கிறார், எவனைக் கடினப்படுத்தச் சித்தமாயிருக்கிறாரோ அவனைக் கடினப்படுத்துகிறார்."
            },
            {
               "verse": "19",
               "text": "இப்படியானால், அவர் இன்னும் ஏன் குற்றம்பிடிக்கிறார்? அவர் சித்தத்திற்கு எதிர்த்துநிற்பவன் யார்? என்று என்னுடனே சொல்லுவாய்."
            },
            {
               "verse": "20",
               "text": "அப்படியானால், மனுஷனே, தேவனோடு எதிர்த்துத் தர்க்கிக்கிற நீ யார்? உருவாக்கப்பட்ட வஸ்து உருவாக்கினவனை நோக்கி: நீ என்னை ஏன் இப்படி உண்டாக்கினாயென்று சொல்லலாமா?"
            },
            {
               "verse": "21",
               "text": "மிதியிட்ட ஒரே களிமண்ணினாலே குயவன் ஒரு பாத்திரத்தைக் கனமான காரியத்துக்கும், ஒரு பாத்திரத்தைக் கனவீனமான காரியத்துக்கும் பண்ணுகிறதற்கு மண்ணின்மேல் அவனுக்கு அதிகாரம் இல்லையோ?"
            },
            {
               "verse": "22",
               "text": "தேவன் தமது கோபத்தைக் காண்பிக்கவும், தமது வல்லமையைத் தெரிவிக்கவும்,"
            },
            {
               "verse": "23",
               "text": "தாம் மகிமைக்காக எத்தனமாக்கின கிருபாபாத்திரங்கள்மேல் தம்முடைய மகிமையின் ஐசுவரியத்தைத் தெரியப்படுத்தவும் சித்தமாய், அழிவுக்கு எத்தனமாக்கப்பட்ட கோபாக்கினைப் பாத்திரங்கள்மேல் மிகவும் நீடிய சாந்தத்தோடே பொறுமையாயிருந்தாரானால் உனக்கென்ன?"
            },
            {
               "verse": "24",
               "text": "அவர் யூதரிலிருந்துமாத்திரமல்ல, புறஜாதிகளிலுமிருந்து நம்மை அழைத்திருக்கிறாரே."
            },
            {
               "verse": "25",
               "text": "அந்தப்படி: எனக்கு ஜனங்களல்லாதவர்களை என்னுடைய ஜனங்கள் என்றும், சிநேகிக்கப்படாதிருந்தவளைச் சிநேகக்கப்பட்டவள் என்றும் சொல்லி அழைப்பேன்."
            },
            {
               "verse": "26",
               "text": "நீங்கள் என்னுடைய ஜனங்களல்லவென்று அவர்களுக்குச் சொல்லப்பட்ட இடத்திலே அவர்கள் ஜீவனுள்ள தேவனுடைய பிள்ளைகள் என்னப்படுவார்கள் என்று ஓசியாவின் தீர்க்கதரிசனத்தில் சொல்லியிருக்கிறது."
            },
            {
               "verse": "27",
               "text": "அல்லாமலும் இஸ்ரவேல் புத்திரருடைய இலக்கம் சமுத்திரத்தின் மணலத்தனையாயிருந்தாலும், மீதியாயிருப்பவர்கள் மாத்திரம் இரட்சிக்கப்படுவார்களென்றும்;"
            },
            {
               "verse": "28",
               "text": "அவர் நீதியோடே சீக்கிரமாய்த் தம்முடைய காரியத்தை நிறைவேற்றுவார்; கர்த்தர் பூமியிலே சீக்கிரமாகவே காரியத்தை நிறைவேற்றி முடிப்பார் என்றும் ஏசாயா இஸ்ரவேலரைக்குறித்துச் சொல்லுகிறான்."
            },
            {
               "verse": "29",
               "text": "அல்லாமலும் ஏசாயா முன்னே சொன்னபடி: சேனைகளின் கர்த்தர் நமக்குள்ளே ஒரு சந்ததியை மீதியாக வைக்காதிருந்தாரானால் நாம் சோதோமைப்போலாகி கொமோராவுக்கு ஒத்திருப்போம்."
            },
            {
               "verse": "30",
               "text": "இப்படியிருக்க நாம் என்னசொல்லுவோம்? நீதியைத் தேடாத புறஜாதியார் நீதியை அடைந்தார்கள். அது விசுவாசத்தினாலாகும் நீதியே."
            },
            {
               "verse": "31",
               "text": "நீதிப்பிரமாணத்தைத் தேடின இஸ்ரவேலரோ நீதிப்பிரமாணத்தை அடையவில்லை."
            },
            {
               "verse": "32",
               "text": "என்னத்தினாலென்றால், அவர்கள் விசுவாசத்தினாலே அதைத் தேடாமல், நியாயப்பிரமாணத்தின் கிரியைகளினாலே தேடினபடியால் அதை அடையவில்லை; இடறுதற்கான கல்லில் இடறினார்கள்."
            },
            {
               "verse": "33",
               "text": "இதோ, இடறுதற்கான கல்லையும், தவறுதற்கான கன்மலையையும், சீயோனில் வைக்கிறேன்; அவரிடத்தில் விசுவாசமாயிருப்பவன் எவனோ அவன் வெட்கப்படுவதில்லை என்று எழுதியிருக்கிறபடியாயிற்று."
            }
         ]
      },
      {
         "chapter": "10",
         "verses": [
            {
               "verse": "1",
               "text": "சகோதரரே, இஸ்ரவேலர் இரட்சிக்கப்படவேண்டும் என்பதே என் இருதயத்தின் விருப்பமும் நான் தேவனை நோக்கிச்செய்யும் விண்ணப்பமுமாயிருக்கிறது."
            },
            {
               "verse": "2",
               "text": "தேவனைப்பற்றி அவர்களுக்கு வைராக்கியமுண்டென்று அவர்களைக் குறித்துச் சாட்சிசொல்லுகிறேன்; ஆகிலும் அது அறிவுக்கேற்ற வைராக்கியமல்ல."
            },
            {
               "verse": "3",
               "text": "எப்படியென்றால், அவர்கள் தேவநீதியை அறியாமல், தங்கள் சுயநீதியை நிலைநிறுத்தத் தேடுகிறபடியால் தேவநீதிக்குக் கீழ்ப்படியாதிருக்கிறார்கள்."
            },
            {
               "verse": "4",
               "text": "விசுவாசிக்கிற எவனுக்கும் நீதி உண்டாகும்படியாகக் கிறிஸ்து நியாயப்பிரமாணத்தின் முடிவாயிருக்கிறார்."
            },
            {
               "verse": "5",
               "text": "மோசே நியாயப்பிரமாணத்தினாலாகும் நீதியைக்குறித்து: இவைகளைச் செய்கிற மனுஷன் இவைகளால் பிழைப்பான் என்று எழுதியிருக்கிறான்."
            },
            {
               "verse": "6",
               "text": "விசுவாசத்தினாலாகும் நீதியானது: கிறிஸ்துவை இறங்கிவரப்பண்ணும்படி பரலோகத்துக்கு ஏறுகிறவன் யார்?"
            },
            {
               "verse": "7",
               "text": "அல்லது கிறிஸ்துவை மரித்தோரிலிருந்து ஏறிவரப்பண்ணும்படி பாதாளத்துக்கு இறங்குகிறவன் யார்? என்று உன் உள்ளத்திலே சொல்லாதிருப்பாயாக என்று சொல்லுகிறதுமன்றி;"
            },
            {
               "verse": "8",
               "text": "இந்த வார்த்தை எனக்குச் சமீபமாய் உன் வாயிலும் உன் இருதயத்திலும் இருக்கிறது என்றும் சொல்லுகிறது; இந்த வார்த்தை நாங்கள் பிரசங்கிக்கிற விசுவாசத்தின் வார்த்தையே."
            },
            {
               "verse": "9",
               "text": "என்னவென்றால், கர்த்தராகிய இயேசுவை நீ உன் வாயினாலே அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினாரென்று உன் இருதயத்திலே விசுவாசித்தால் இரட்சிக்கப்படுவாய்."
            },
            {
               "verse": "10",
               "text": "நீதியுண்டாக இருதயத்திலே விசுவாசிக்கப்படும், இரட்சிப்புண்டாக வாயினாலே அறிக்கைபண்ணப்படும்."
            },
            {
               "verse": "11",
               "text": "அவரை விசுவாசிக்கிறவன் எவனோ அவன் வெட்கப்படுவதில்லையென்று வேதம் சொல்லுகிறது."
            },
            {
               "verse": "12",
               "text": "யூதனென்றும் கிரேக்கனென்றும் வித்தியாசமே இல்லை; எல்லாருக்குங் கர்த்தரானவர் தம்மைத் தொழுதுகொள்ளுகிற யாவருக்கும் ஐசுவரியசம்பன்னராயிருக்கிறார்."
            },
            {
               "verse": "13",
               "text": "ஆதலால் கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுகிற எவனும் இரட்சிக்கப்படுவான்."
            },
            {
               "verse": "14",
               "text": "அவரை விசுவாசியாதவர்கள் எப்படி அவரைத் தொழுதுகொள்ளுவார்கள்? அவரைக்குறித்துக் கேள்விப்படாதவாகள் எப்படி விசுவாசிப்பார்கள்? பிரசங்கிக்கிறவன் இல்லாவிட்டால் எப்படிக் கேள்விப்படுவார்கள்?"
            },
            {
               "verse": "15",
               "text": "அனுப்பப்படாவிட்டால் எப்படிப் பிரசங்கிப்பார்கள் சமாதானத்தைக்கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவிக்கிறவர்களுடைய பாதங்கள் எவ்வளவு அழகானவைகள் என்று எழுதியிருக்கிறதே."
            },
            {
               "verse": "16",
               "text": "ஆனாலும் சுவிசேஷத்துக்கு எல்லாரும் கீழ்ப்படியவில்லை. அதைக்குறித்து ஏசாயா: கர்த்தாவே, எங்கள் மூலமாய்க் கேள்விப்பட்டதை விசுவாசித்தவன் யார் என்று சொல்லுகிறான்."
            },
            {
               "verse": "17",
               "text": "ஆதலால் விசுவாசம் கேள்வியினாலே வரும், கேள்வி தேவனுடைய வசனத்தினாலே வரும்."
            },
            {
               "verse": "18",
               "text": "இப்படியிருக்க, அவர்கள் கேள்விப்படவில்லையா என்று கேட்கிறேன்; கேள்விப்பட்டார்கள், அவைகளின் சத்தம் பூமியெங்கும் அவைகளின் வசனங்கள் பூச்சக்கரத்துக் கடைசிவரைக்கும் செல்லுகிறதே."
            },
            {
               "verse": "19",
               "text": "இஸ்ரவேலர் அதை அறியவில்லையா என்று கேட்கிறேன், அறிந்தார்கள். முதலாவது, மோசே: எனக்கு ஜனங்களல்லாதவர்களைக்கொண்டு நான் உங்களுக்கு எரிச்சல் உண்டாக்குவேன்; புத்தியீனமுள்ள ஜனங்களாலே உங்களுக்குக் கோபமூட்டுவேன் என்றான்."
            },
            {
               "verse": "20",
               "text": "அல்லாமலும் ஏசாயா: என்னைத் தேடாதவர்களாலே கண்டறியப்பட்டேன். என்னை விசாரித்துக் கேளாதவர்களுக்கு வெளியரங்கமானேன் என்று தைரியங்கொண்டு சொல்லுகிறான்."
            },
            {
               "verse": "21",
               "text": "இஸ்ரவேலரைக் குறித்தோ: கீழ்ப்படியாதவர்களும் எதிர்த்துப் பேசுகிறவர்களுமாயிருக்கிற ஜனங்களிடத்திற்கு நாள்முழுதும் என் கைகளை நீட்டினேன் என்று அவன் சொல்லியிருக்கிறான்."
            }
         ]
      },
      {
         "chapter": "11",
         "verses": [
            {
               "verse": "1",
               "text": "இப்படியிருக்க, தேவன் தம்முடைய ஜனங்களைத் தள்ளிவிட்டாரோ என்று கேட்கிறேன், தள்ளிவிடவில்லையே; நானும் ஆபிரகாமின் சந்ததியிலும் பென்யமீன் கோத்திரத்திலும் பிறந்த இஸ்ரவேலன்."
            },
            {
               "verse": "2",
               "text": "தேவன் தாம் முன்னறிந்துகொண்ட தம்முடைய ஜனங்களைத் தள்ளிவிடவில்லை. எலியாவைக்குறித்துச் சொல்லிய இடத்தில், வேதம் சொல்லுகிறதை அறியீர்களா? அவன் தேவனை நோக்கி:"
            },
            {
               "verse": "3",
               "text": "கர்த்தாவே, உம்முடைய தீர்க்கதரிசிகளை அவர்கள் கொலைசெய்து, உம்முடைய பலிபீடங்களை இடித்துப்போட்டார்கள்; நான் ஒருவன்மாத்திரம் மீதியாயிருக்கிறேன், என் பிராணனையும் வாங்கத்தேடுகிறார்களே என்று இஸ்ரவேலருக்கு விரோதமாய் விண்ணப்பம்பண்ணினபோது,"
            },
            {
               "verse": "4",
               "text": "அவனுக்கு உண்டான தேவஉத்தரவு என்ன? பாகாலுக்கு முன்பாக முழங்காற்படியிடாத ஏழாயிரம்பேரை எனக்காக மீதியாக வைத்தேன் என்பதே."
            },
            {
               "verse": "5",
               "text": "அப்படிப்போல இக்காலத்திலேயும் கிருபையினாலே உண்டாகும் தெரிந்துகொள்ளுதலின்படி ஒரு பங்கு மீதியாயிருக்கிறது."
            },
            {
               "verse": "6",
               "text": "அது கிருபையினாலே உண்டாயிருந்தால் கிரியைகளினாலே உண்டாயிராது; அப்படியல்லவென்றால், கிருபையானது கிருபையல்லவே. அன்றியும் அது கிரியைகளினாலே உண்டாயிருந்தால் அது கிருபையாயிராது; அப்படியல்லவென்றால், கிரியையானது கிரியையல்லவே."
            },
            {
               "verse": "7",
               "text": "அப்படியானால் என்ன? இஸ்ரவேலர் தேடுகிறதை அடையாமலிருக்கிறார்கள், தெரிந்துகொள்ளப்பட்டவர்களோ அதை அடைந்திருக்கிறார்கள்; மற்றவர்கள் இன்றையத்தினம்வரைக்கும் கடினப்பட்டிருக்கிறார்கள்."
            },
            {
               "verse": "8",
               "text": "கனநித்திரையின் ஆவியையும், காணாதிருக்கிற கண்களையும், கேளாதிருக்கிற காதுகளையும், தேவன் அவர்களுக்குக் கொடுத்தார் என்று எழுதியிருக்கிறபடியாயிற்று."
            },
            {
               "verse": "9",
               "text": "அன்றியும், அவர்களுடைய பந்தி அவர்களுக்குச் சுருக்கும் கண்ணியும் இடறுதற்கான கல்லும் பதிலுக்குப் பதிலளித்தலுமாகக்கடவது;"
            },
            {
               "verse": "10",
               "text": "காணாதபடிக்கு அவர்களுடைய கண்கள் அந்தகாரப்படக்கடவது; அவர்களுடைய முதுகை எப்போதும் குனியப்பண்ணும் என்று தாவீதும் சொல்லியிருக்கிறான்."
            },
            {
               "verse": "11",
               "text": "இப்படியிருக்க, விழுந்துபோகும்படிக்கா இடறினார்கள் என்று கேட்கிறேன், அப்படியல்லவே; அவர்களுக்குள்ளே வைராக்கியத்தை எழுப்பத்தக்கதாக அவர்களுடைய தவறுதலினாலே புறஜாதிகளுக்கு இரட்சிப்பு கிடைத்தது."
            },
            {
               "verse": "12",
               "text": "அவர்களுடைய தவறு உலகத்திற்கு ஐசுவரியமும், அவர்களுடைய குறைவு புறஜாதிகளுக்கு ஐசுவரியமுமாயிருக்க, அவர்களுடைய நிறைவு எவ்வளவு அதிகமாய் அப்படியிருக்கும்."
            },
            {
               "verse": "13",
               "text": "புறஜாதியாராகிய உங்களுடனே பேசுகிறேன்; புறஜாதிகளுக்கு நான் அப்போஸ்தலனாயிருக்கிறதினாலே என் இனத்தாருக்குள்ளே நான் வைராக்கியத்தை எழுப்பி, அவர்களில் சிலரை இரட்சிக்கவேண்டுமென்று,"
            },
            {
               "verse": "14",
               "text": "என் ஊழியத்தை மேன்மைப்படுத்துகிறேன்."
            },
            {
               "verse": "15",
               "text": "அவர்களைத் தள்ளிவிடுதல் உலகத்தை ஒப்புரவாக்குதலாயிருக்க, அவர்களை அங்கிகரித்துக்கொள்ளுதல் என்னமாயிராது; மரித்தோரிலிருந்து ஜீவன் உண்டானதுபோலிருக்குமல்லவோ?"
            },
            {
               "verse": "16",
               "text": "மேலும் முதற்பலனாகிய மாவானது பரிசுத்தமாயிருந்தால், பிசைந்தமா முழுவதும் பரிசுத்தமாயிருக்கும்; வேரானது பரிசுத்தமாயிருந்தால், கிளைகளும் பரிசுத்தமாயிருக்கும்"
            },
            {
               "verse": "17",
               "text": "சில கிளைகள் முறித்துப்போடப்பட்டிருக்க, காட்டொலிவமரமாகிய நீ அவைகள் இருந்த இடத்தில் ஒட்டவைக்கப்பட்டு, ஒலிவமரத்தின் வேருக்கும் சாரத்துக்கும் உடன்பங்காளியாயிருந்தாயானால்,"
            },
            {
               "verse": "18",
               "text": "நீ அந்தக் கிளைகளுக்கு விரோதமாய்ப் பெருமைபாராட்டாதே; பெருமை பாராட்டுவாயானால், நீ வேரைச் சுமக்காமல், வேர் உன்னைச் சுமக்கிறதென்று நினைத்துக்கொள்."
            },
            {
               "verse": "19",
               "text": "நான் ஒட்டவைக்கப்படுவதற்கு அந்தக் கிளைகள் முறித்துப்போடப்பட்டதென்று சொல்லுகிறாயே."
            },
            {
               "verse": "20",
               "text": "நல்லது, அவிசுவாசத்தினாலே அவைகள் முறித்துப்போடப்பட்டன, நீ விசுவாசத்தினாலே நிற்கிறாய்; மேட்டிமைச் சிந்தையாயிராமல் பயந்திரு."
            },
            {
               "verse": "21",
               "text": "சுபாவக்கிளைகளை தேவன் தப்பவிடாதிருக்க, உன்னையும் தப்பவிடமாட்டார் என்று எச்சரிக்கையாயிரு."
            },
            {
               "verse": "22",
               "text": "ஆகையால், தேவனுடைய தயவையும் கண்டிப்பையும் பார்; விழுந்தவர்களிடத்திலே கண்டிப்பையும், உன்னிடத்திலே தயவையும் காண்பித்தார்; அந்தத் தயவிலே நிலைத்திருப்பாயானால் உனக்குத் தயவுகிடைக்கும்; நிலைத்திராவிட்டால் நீயும் வெட்டுண்டுபோவாய்."
            },
            {
               "verse": "23",
               "text": "அன்றியும், அவர்கள் அவிசுவாசத்திலே நிலைத்திராதிருந்தால் அவர்களும் ஒட்டவைக்கப்படுவார்கள், அவர்களை மறுபடியும் ஒட்டவைக்கிறதற்கு தேவன் வல்லவராயிருக்கிறாரே."
            },
            {
               "verse": "24",
               "text": "சுபாவத்தின்படி, காட்டொலிவமரத்திலிருந்து நீ வெட்டப்பட்டு, சுபாவத்திற்கு விரோதமாய் நல்ல ஒலிவமரத்திலே ஒட்டவைக்கப்பட்டிருந்தால், சுபாவக்கிளைகளாகிய அவர்கள் தங்கள் சுய ஒலிவமரத்திலே ஒட்டவைக்கப்படுவது அதிக நிச்சயமல்லவா?"
            },
            {
               "verse": "25",
               "text": "மேலும், சகோதரரே, நீங்கள் உங்களையே புத்திமான்களென்று எண்ணாதபடிக்கு ஒரு இரகசியத்தை நீங்கள் அறியவேண்டுமென்றிருக்கிறேன்; அதென்னவெனில், புறஜாதியாருடைய நிறைவு உண்டாகும்வரைக்கும் இஸ்ரவேலரிலொரு பங்குக்குக் கடினமான மனதுண்டாயிருக்கும்."
            },
            {
               "verse": "26",
               "text": "இந்தப்பிரகாரம் இஸ்ரவேலரெல்லாரும் இரட்சிக்கப்படுவார்கள். மீட்கிறவர் சீயோனிலிருந்து வந்து, அவபக்தியை யாக்கோபை விட்டு விலக்குவார் என்றும்;"
            },
            {
               "verse": "27",
               "text": "நான் அவர்களுடைய பாவங்களை நீக்கும்போது, இதுவே நான் அவர்களுடனே செய்யும் உடன்படிக்கை என்றும் எழுதியிருக்கிறது."
            },
            {
               "verse": "28",
               "text": "சுவிசேஷத்தைக்குறித்து அவர்கள் உங்கள்நிமித்தம் பகைஞராயிருக்கிறார்கள்; தெரிந்துகொள்ளுதலைக்குறித்து அவர்கள் பிதாக்களினிமித்தம் அன்புகூரப்பட்டவர்களாயிருக்கிறார்கள்."
            },
            {
               "verse": "29",
               "text": "தேவனுடைய கிருபைவரங்களும், அவர்களை அழைத்த அழைப்பும் மாறாதவைகளே."
            },
            {
               "verse": "30",
               "text": "ஆதலால், நீங்கள் முற்காலத்திலே தேவனுக்குக் கீழ்ப்படியாதிருந்து, இப்பொழுது அவர்களுடைய கீழ்ப்படியாமையினாலே இரக்கம்பெற்றிருக்கிறதுபோல,"
            },
            {
               "verse": "31",
               "text": "அவர்களும் இப்பொழுது கீழ்ப்படியாமலிருந்தும், பின்பு உங்களுக்குக்கிடைத்த இரக்கத்தினாலே இரக்கம் பெறுவார்கள்."
            },
            {
               "verse": "32",
               "text": "எல்லார்மேலும் இரக்கமாயிருக்கத்தக்கதாக, தேவன் எல்லாரையும் கீழ்ப்படியாமைக்குள்ளே அடைத்துப்போட்டார்."
            },
            {
               "verse": "33",
               "text": "ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது! அவருடைய நியாயத்தீர்ப்புகள் அளவிடப்படாதவைகள், அவருடைய வழிகள் ஆராயப்படாதவைகள்!"
            },
            {
               "verse": "34",
               "text": "கர்த்தருடைய சிந்தையை அறிந்தவன் யார்? அவருக்கு ஆலோசனைக்காரனாயிருந்தவன் யார்?"
            },
            {
               "verse": "35",
               "text": "தனக்குப் பதில் கிடைக்கும்படிக்கு முந்தி அவருக்கு ஒன்றைக் கொடுத்தவன் யார்?"
            },
            {
               "verse": "36",
               "text": "சகலமும் அவராலும் அவர் மூலமாயும் அவருக்காகவும் இருக்கிறது; அவருக்கே என்றென்றைக்கும் மகிமையுண்டாவதாக. ஆமென்."
            }
         ]
      },
      {
         "chapter": "12",
         "verses": [
            {
               "verse": "1",
               "text": "அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை."
            },
            {
               "verse": "2",
               "text": "நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்."
            },
            {
               "verse": "3",
               "text": "அல்லாமலும், எனக்கு அருளப்பட்ட கிருபையினாலே நான் சொல்லுகிறதாவது; உங்களில் எவனானாலும் தன்னைக்குறித்து எண்ணவேண்டியதற்கு மிஞ்சி எண்ணாமல், அவனவனுக்கு தேவன் பகிர்ந்த விசுவாச அளவின்படியே, தெளிந்த எண்ணமுள்ளவனாய் எண்ணவேண்டும்."
            },
            {
               "verse": "4",
               "text": "ஏனெனில், நமக்கு ஒரே சரீரத்திலே அநேக அவயவங்களிருந்தும், எல்லா அவயவங்களுக்கும் ஒரே தொழில் இராததுபோல,"
            },
            {
               "verse": "5",
               "text": "அநேகராகிய நாமும் கிறிஸ்துவுக்குள் ஒரே சரீரமாயிருக்க, ஒருவருக்கொருவர் அவயவங்களாயிருக்கிறோம்."
            },
            {
               "verse": "6",
               "text": "நமக்கு அருளப்பட்ட கிருபையின்படியே நாம் வெவ்வேறான வரங்களுள்ளவர்களானபடியினாலே, நம்மில் தீர்க்கதரிசனஞ்சொல்லுகிற வரத்தையுடையவன் விசுவாசப்பிரமாணத்துக்கேற்றதாகச் சொல்லக்கடவன்."
            },
            {
               "verse": "7",
               "text": "ஊழியஞ்செய்கிறவன் ஊழியத்திலும், போதிக்கிறவன் போதிக்கிறதிலும்,"
            },
            {
               "verse": "8",
               "text": "புத்திசொல்லுகிறவன் புத்திசொல்லுகிறதிலும் தரித்திருக்கக்கடவன்; பகிர்ந்து கொடுக்கிறவன் வஞ்சனையில்லாமல் கொடுக்கக்கடவன்; முதாலாளியானவன் ஜாக்கிரதையாயிருக்கக்கடவன்; இரக்கஞ்செய்கிறவன் உற்சாகத்துடனே செய்யக்கடவன்."
            },
            {
               "verse": "9",
               "text": "உங்கள் அன்பு மாயமற்றதாயிருப்பதாக; தீமையை வெறுத்து, நன்மையைப்பற்றிக்கொண்டிருங்கள்."
            },
            {
               "verse": "10",
               "text": "சகோதர சிநேகத்திலே ஒருவர்மேலொருவர் பட்சமாயிருங்கள்; கனம்பண்ணுகிறதிலே ஒருவருக்கொருவர் முந்திக்கொள்ளுங்கள்."
            },
            {
               "verse": "11",
               "text": "அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்."
            },
            {
               "verse": "12",
               "text": "நம்பிக்கையிலே சந்தோஷமாயிருங்கள்; உபத்திரவத்திலே பொறுமையாயிருங்கள்; ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்."
            },
            {
               "verse": "13",
               "text": "பரிசுத்தவான்களுடைய குறைவில் அவர்களுக்கு உதவிசெய்யுங்கள்; அந்நியரை உபசரிக்க நாடுங்கள்."
            },
            {
               "verse": "14",
               "text": "உங்களைத் துன்பப்படுத்துகிறவர்களை ஆசீர்வதியுங்கள், ஆசீர்வதிக்கவேண்டியதேயன்றி சபியாதிருங்கள்."
            },
            {
               "verse": "15",
               "text": "சந்தோஷப்படுகிறவர்களுடனே சந்தோஷப்படுங்கள்; அழுகிறவர்களுடனே அழுங்கள்."
            },
            {
               "verse": "16",
               "text": "ஒருவரோடொருவர் ஏகசிந்தையுள்ளவர்களாயிருங்கள்; மேட்டிமையானவைகளைச் சிந்தியாமல், தாழ்மையானவர்களுக்கு இணங்குங்கள்; உங்களையே புத்திமான்களென்று எண்ணாதிருங்கள்."
            },
            {
               "verse": "17",
               "text": "ஒருவனுக்கும் தீமைக்குத் தீமைசெய்யாதிருங்கள்; எல்லா மனுஷருக்குமுன்பாகவும் யோக்கியமானவைகளைச் செய்ய நாடுங்கள்."
            },
            {
               "verse": "18",
               "text": "கூடுமானால் உங்களாலானமட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள்."
            },
            {
               "verse": "19",
               "text": "பிரியமானவர்களே, பழிவாங்குதல் எனக்குரியது, நானே பதிற்செய்வேன், என்று கர்த்தர் சொல்லுகிறார் என்று எழுதியிருக்கிறபடியால், நீங்கள் பழிவாங்காமல், கோபாக்கினைக்கு இடங்கொடுங்கள்."
            },
            {
               "verse": "20",
               "text": "அன்றியும், உன் சத்துரு பசியாயிருந்தால், அவனுக்குப் போஜனங்கொடு; அவன் தாகமாயிருந்தால், அவனுக்குப் பானங்கொடு; நீ இப்படிச் செய்வதினால் அக்கினித்தழலை அவன் தலையின்மேல் குவிப்பாய்."
            },
            {
               "verse": "21",
               "text": "நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லு."
            }
         ]
      },
      {
         "chapter": "13",
         "verses": [
            {
               "verse": "1",
               "text": "எந்த மனுஷனும் மேலான அதிகாரமுள்ளவர்களுக்குக் கீழ்ப்படியக்கடவன்; ஏனென்றால், தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை; உண்டாயிருக்கிற அதிகாரங்கள் தேவனாலே நியமிக்கப்பட்டிருக்கிறது."
            },
            {
               "verse": "2",
               "text": "ஆதலால் அதிகாரத்திற்கு எதிர்த்து நிற்கிறவன் தேவனுடைய நியமத்திற்கு எதிர்த்து நிற்கிறான்; அப்படி எதிர்த்து நிற்கிறவர்கள் தங்களுக்குத் தாங்களே ஆக்கினையை வருவித்துக்கொள்ளுகிறார்கள்"
            },
            {
               "verse": "3",
               "text": "மேலும் அதிகாரிகள் நற்கிரியைகளுக்கல்ல, துர்க்கிரியைகளுக்கே பயங்கரமாயிருக்கிறார்கள்; ஆகையால் நீ அதிகாரத்திற்குப் பயப்படாதிருக்கவேண்டுமானால், நன்மைசெய், அதினால் உனக்குப் புகழ்ச்சி உண்டாகும்."
            },
            {
               "verse": "4",
               "text": "உனக்கு நன்மை உண்டாகும்பொருட்டு, அவன் தேவஊழியக்காரனாயிருக்கிறான். நீ தீமைசெய்தால் பயந்திரு; பட்டயத்தை அவன் விருதாவாய்ப் பிடித்திருக்கவில்லை; தீமைசெய்கிறவன்மேல் கோபாக்கினை வரப்பண்ணும்படி, அவன் நீதியைச் செலுத்துகிற தேவஊழியக்காரனாயிருக்கிறானே."
            },
            {
               "verse": "5",
               "text": "ஆகையால், நீங்கள் கோபாக்கினையினிமித்தம் மாத்திரமல்ல, மனச்சாட்சியினிமித்தமும் கீழ்ப்படியவேண்டும்."
            },
            {
               "verse": "6",
               "text": "இதற்காகவே நீங்கள் வரியையும் கொடுக்கிறீர்கள். அவர்கள் இந்த வேலையைப் பார்த்துவருகிற தேவஊழியக்காரராயிருக்கிறார்களே."
            },
            {
               "verse": "7",
               "text": "ஆகையால் யாவருக்கும் செலுத்தவேண்டிய கடமைகளைச் செலுத்துங்கள்; எவனுக்கு வரியைச் செலுத்தவேண்டியதோ அவனுக்கு வரியையும், எவனுக்குத் தீர்வையைச் செலுத்தவேண்டியதோ அவனுக்குத் தீர்வையையும் செலுத்துங்கள்; எவனுக்குப் பயப்படவேண்டியதோ அவனுக்குப் பயப்படுங்கள்; எவனைக் கனம்பண்ணவேண்டியதோ அவனைக் கனம்பண்ணுங்கள்."
            },
            {
               "verse": "8",
               "text": "ஒருவரிடத்திலொருவர் அன்புகூருகிற கடனேயல்லாமல், மற்றொன்றிலும் ஒருவனுக்கும் கடன்படாதிருங்கள்; பிறனிடத்தில் அன்புகூருகிறவன் நியாயப்பிரமாணத்தை நிறைவேற்றுகிறான்."
            },
            {
               "verse": "9",
               "text": "எப்படியென்றால், விபசாரம் செய்யாதிருப்பாயாக, கொலை செய்யாதிருப்பாயாக, களவு செய்யாதிருப்பாயாக, பொய்ச்சாட்சி சொல்லாதிருப்பாயாக, இச்சியாதிருப்பாயாக என்கிற இந்தக்கற்பனைகளும், வேறே எந்தக் கற்பனையும், உன்னிடத்தில் நீ அன்புகூருகிறதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக என்கிற ஒரே வார்த்தையிலே தொகையாய் அடங்கியிருக்கிறது."
            },
            {
               "verse": "10",
               "text": "அன்பானது பிறனுக்குப் பொல்லாங்குசெய்யாது; ஆதலால் அன்பு நியாயப்பிரமாணத்தின் நிறைவேறுதலாயிருக்கிறது."
            },
            {
               "verse": "11",
               "text": "நித்திரையைவிட்டு எழுந்திருக்கத்தக்க வேளையாயிற்றென்று, நாம் காலத்தை அறிந்தவர்களாய், இப்படி நடக்கவேண்டும்; நாம் விசுவாசிகளானபோது இரட்சிப்பு சமீபமாயிருந்ததைப் பார்க்கிலும் இப்பொழுது அது நமக்கு அதிக சமீபமாயிருக்கிறது."
            },
            {
               "verse": "12",
               "text": "இரவு சென்றுபோயிற்று, பகல் சமீபமாயிற்று; ஆகையால் அந்தகாரத்தின் கிரியைகளை நாம் தள்ளிவிட்டு, ஒளியின் ஆயுதங்களைத் தரித்துக்கொள்ளக்கடவோம்."
            },
            {
               "verse": "13",
               "text": "களியாட்டும் வெறியும், வேசித்தனமும் காமவிகாரமும், வாக்குவாதமும் பொறாமையும் உள்ளவர்களாய் நடவாமல், பகலிலே நடக்கிறவர்கள்போலச் சீராய் நடக்கக்கடவோம்."
            },
            {
               "verse": "14",
               "text": "துர்இச்சைகளுக்கு இடமாக உடலைப் பேணாமலிருந்து, கர்த்தராகிய இயேசுகிறிஸ்துவைத் தரித்துக்கொள்ளுங்கள்."
            }
         ]
      },
      {
         "chapter": "14",
         "verses": [
            {
               "verse": "1",
               "text": "விசுவாசத்தில் பலவீனமுள்ளவனைச் சேர்த்துக்கொள்ளுங்கள்; ஆனாலும் அவனுடைய மன ஐயங்களைக் குற்றமாய் நிர்ணயிக்காமலிருங்கள்."
            },
            {
               "verse": "2",
               "text": "ஒருவன் எந்தப் பதார்த்தத்தையும் புசிக்கலாமென்று நம்புகிறான்; பலவீனனோ மரக்கறிகளை மாத்திரம் புசிக்கிறான்."
            },
            {
               "verse": "3",
               "text": "புசிக்கிறவன் புசியாதிருக்கிறவனை அற்பமாயெண்ணாதிருப்பானாக; புசியாதிருக்கிறவனும் புசிக்கிறவனைக் குற்றவாளியாகத் தீர்க்காதிருப்பானாக; தேவன் அவனை ஏற்றுக்கொண்டாரே."
            },
            {
               "verse": "4",
               "text": "மற்றொருவனுடைய வேலைக்காரனைக் குற்றவாளியாகத் தீர்க்கிறதற்கு நீ யார்? அவன் நின்றாலும் விழுந்தாலும் அவனுடைய எஜமானுக்கே அவன் உத்தரவாதி; அவன் நிலைநிறுத்தப்படுவான்; தேவன் அவனை நிலைநிறுத்த வல்லவராயிருக்கிறாரே."
            },
            {
               "verse": "5",
               "text": "அன்றியும், ஒருவன் ஒருநாளை மற்றொரு நாளிலும் விசேஷமாக எண்ணுகிறான்; வேறொருவன் எல்லா நாட்களையும் சரியாக எண்ணுகிறான்; அவனவன் தன்தன் மனதிலே முழு நிச்சயத்தை உடையவனாயிருக்கக்கடவன்."
            },
            {
               "verse": "6",
               "text": "நாட்களை விசேஷித்துக்கொள்ளுகிறவன் கர்த்தருக்கென்று விசேஷித்துக்கொள்ளுகிறான்; நாட்களை விசேஷித்துக்கொள்ளாதவனும் கர்த்தருக்கென்று விசேஷித்துக்கொள்ளாதிருக்கிறான். புசிக்கிறவன் தேவனுக்கு ஸ்தோத்திரஞ்செலுத்துகிறபடியால், கர்த்தருக்கென்று புசிக்கிறான்; புசியாதிருக்கிறவனும் கர்த்தருக்கென்று புசியாதிருந்து, தேவனுக்கு ஸ்தோத்திரஞ் செலுத்துகிறான்."
            },
            {
               "verse": "7",
               "text": "நம்மில் ஒருவனும் தனக்கென்று பிழைக்கிறதுமில்லை, ஒருவனும் தனக்கென்று மரிக்கிறதுமில்லை."
            },
            {
               "verse": "8",
               "text": "நாம் பிழைத்தாலும், கர்த்தருக்கென்று பிழைக்கிறோம், நாம் மரித்தாலும் கர்த்தருக்கென்று மரிக்கிறோம்; ஆகையால் பிழைத்தாலும் மரித்தாலும் நாம் கர்த்தருடையவர்களாயிருக்கிறோம்."
            },
            {
               "verse": "9",
               "text": "கிறிஸ்துவும் மரித்தோர்மேலும் ஜீவனுள்ளோர்மேலும் ஆண்டவராயிருக்கும்பொருட்டு, மரித்தும் எழுந்தும் பிழைத்துமிருக்கிறார்."
            },
            {
               "verse": "10",
               "text": "இப்படியிருக்க, நீ உன் சகோதரனைக் குற்றவாளியென்று தீர்க்கிறதென்ன? நீ உன் சகோதரனை அற்பமாய் எண்ணுகிறதென்ன? நாமெல்லாரும் கிறிஸ்துவினுடைய நியாயாசனத்திற்கு முன்பாக நிற்போமே."
            },
            {
               "verse": "11",
               "text": "அந்தப்படி: முழங்கால் யாவும் எனக்கு முன்பாக முடங்கும், நாவு யாவும் தேவனை அறிக்கைபண்ணும் என்று என் ஜீவனைக்கொண்டு உரைக்கிறேன் என்பதாய்க் கர்த்தர் சொல்லுகிறார் என்று எழுதியிருக்கிறது."
            },
            {
               "verse": "12",
               "text": "ஆதலால் நம்மில் ஒவ்வொருவனும் தன்னைக்குறித்து தேவனுக்குக் கணக்கொப்புவிப்பான்."
            },
            {
               "verse": "13",
               "text": "இப்படியிருக்க, நாம் இனிமேல் ஒருவரையொருவர் குற்றவாளிகளென்று தீர்க்காதிருப்போமாக. ஒருவனும் தன் சகோதரனுக்கு முன்பாகத் தடுக்கலையும் இடறலையும் போடலாகாதென்றே தீர்மானித்துக்கொள்ளுங்கள்."
            },
            {
               "verse": "14",
               "text": "ஒரு பொருளும் தன்னிலே தீட்டுள்ளதல்லவென்று கர்த்தராகிய இயேசுவுக்குள் அறிந்து நிச்சயித்திருக்கிறேன்; ஒருபொருளைத் தீட்டுள்ளதென்று எண்ணிக்கொள்ளுகிறவனெவனோ அவனுக்கு அது தீட்டுள்ளதாயிருக்கும்."
            },
            {
               "verse": "15",
               "text": "போஜனத்தினாலே உன் சகோதரனுக்கு விசனமுண்டாக்கினால், நீ அன்பாய் நடக்கிறவனல்ல; அவனை உன் போஜனத்தினாலே கெடுக்காதே, கிறிஸ்து அவனுக்காக மரித்தாரே."
            },
            {
               "verse": "16",
               "text": "உங்கள் நன்மை தூஷிக்கப்பட இடங்கொடாதிருங்கள்."
            },
            {
               "verse": "17",
               "text": "தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல, அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது."
            },
            {
               "verse": "18",
               "text": "இவைகளிலே கிறிஸ்துவுக்கு ஊழியஞ்செய்கிறவன் தேவனுக்குப் பிரியனும் மனுஷரால் அங்கிகரிக்கப்பட்டவனுமாயிருக்கிறான்."
            },
            {
               "verse": "19",
               "text": "ஆனபடியால் சமாதானத்துக்கடுத்தவைகளையும், அந்நியோந்நிய பக்திவிருத்தி உண்டாக்கத்தக்கவைகளையும் நாடக்கடவோம்."
            },
            {
               "verse": "20",
               "text": "போஜனத்தினிமித்தம் தேவனுடைய கிரியையை அழித்துப்போடாதே. எந்தப் பதார்த்தமும் சுத்தமுள்ளதுதான்; ஆனாலும் இடறலுண்டாகப் புசிக்கிறவனுக்கு அது தீமையாயிருக்கும்."
            },
            {
               "verse": "21",
               "text": "மாம்சம் புசிக்கிறதும், மதுபானம்பண்ணுகிறதும், மற்றெதையாகிலும் செய்கிறதும், உன் சகோதரன் இடறுகிறதற்காவது, தவறுகிறதற்காவது பலவீனப்படுகிறதற்காவது ஏதுவாயிருந்தால், அவைகளில் ஒன்றையும் செய்யாமலிருப்பதே நன்மையாயிருக்கும்."
            },
            {
               "verse": "22",
               "text": "உனக்கு விசுவாசமிருந்தால் அது தேவனுக்குமுன்பாக உன்மட்டும் இருக்கட்டும். நல்லதென நிச்சயித்த காரியத்தில் தன்னைக் குற்றவாளியாக்காதவன் பாக்கியவான்."
            },
            {
               "verse": "23",
               "text": "ஒருவன் சமுசயப்படுகிறவனாய்ப் புசித்தால், அவன் விசுவாசமில்லாமல் புசிக்கிறபடியினால், ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுகிறான். விசுவாசத்தினாலே வராத யாவும் பாவமே."
            }
         ]
      },
      {
         "chapter": "15",
         "verses": [
            {
               "verse": "1",
               "text": "அன்றியும், பலமுள்ளவர்களாகிய நாம் நமக்கே பிரியமாய் நடவாமல், பலவீனருடைய பலவீனங்களைத் தாங்கவேண்டும்."
            },
            {
               "verse": "2",
               "text": "நம்மில் ஒவ்வொருவனும் பிறனுடைய பக்திவிருத்திக்கேதுவான நன்மையுண்டாகும்படி அவனுக்குப் பிரியமாய் நடக்கக்கடவன்."
            },
            {
               "verse": "3",
               "text": "கிறிஸ்துவும் தமக்கே பிரியமாய் நடவாமல்: உம்மை நிந்திக்கிறவர்களுடைய நிந்தைகள் என்மேல் விழுந்தது என்று எழுதியிருக்கிறபடியே நடந்தார்."
            },
            {
               "verse": "4",
               "text": "தேவவசனத்தினால் உண்டாகும் பொறுமையினாலும் ஆறுதலினாலும் நாம் நம்பிக்கையுள்ளவர்களாகும்படிக்கு, முன்பு எழுதியிருக்கிறவைகளெல்லாம் நமக்குப் போதனையாக எழுதியிருக்கிறது."
            },
            {
               "verse": "5",
               "text": "நீங்கள் ஒருமனப்பட்டு நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனை ஒரே வாயினால் மகிமைப்படுத்தும்படிக்கு,"
            },
            {
               "verse": "6",
               "text": "பொறுமையையும் ஆறுதலையும் அளிக்கும் தேவன், கிறிஸ்து இயேசுவினுடைய மாதிரியின்படியே, நீங்கள் ஏகசிந்தையுள்ளவர்களாயிருக்கும்படி உங்களுக்கு அநுக்கிரகஞ்செய்வாராக."
            },
            {
               "verse": "7",
               "text": "ஆதலால் தேவனுக்கு மகிமையுண்டாக, கிறிஸ்து நம்மை ஏற்றுக்கொண்டதுபோல, நீங்களும் ஒருவரையொருவர் ஏற்றுக்கொள்ளுங்கள்."
            },
            {
               "verse": "8",
               "text": "மேலும், பிதாக்களுக்குப் பண்ணப்பட்ட வாக்குத்தத்தங்களை உறுதியாக்கும்படிக்கு, தேவனுடைய சத்தியத்தினிமித்தம் இயேசுகிறிஸ்து விருத்தசேதனமுள்ளவர்களுக்கு ஊழியக்காரரானாரென்றும்;"
            },
            {
               "verse": "9",
               "text": "புறஜாதியாரும் இரக்கம்பெற்றதினிமித்தம் தேவனை மகிமைப்படுத்துகிறார்களென்றும் சொல்லுகிறேன். அந்தப்படி: இதினிமித்தம் நான் புறஜாதிகளுக்குள்ளே உம்மை அறிக்கைபண்ணி, உம்முடைய நாமத்தைச் சொல்லி, சங்கீதம் பாடுவேன் என்று எழுதியிருக்கிறது."
            },
            {
               "verse": "10",
               "text": "மேலும், புறஜாதிகளே, அவருடைய ஜனங்களோடேகூடக் களிகூருங்கள் என்கிறார்."
            },
            {
               "verse": "11",
               "text": "மேலும், புறஜாதிகளே, எல்லாரும் கர்த்தரைத் துதியுங்கள்; ஜனங்களே, எல்லாரும் அவரைப் புகழுங்கள் என்றும் சொல்லுகிறார்."
            },
            {
               "verse": "12",
               "text": "மேலும், ஈசாயின் வேரும் புறஜாதியாரை ஆளும்படிக்கு எழும்புகிறவருமாகிய ஒருவர் தோன்றுவார்; அவரிடத்தில் புறஜாதியார் நம்பிக்கை வைப்பார்கள் என்று ஏசாயா சொல்லுகிறான்."
            },
            {
               "verse": "13",
               "text": "பரிசுத்த ஆவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக."
            },
            {
               "verse": "14",
               "text": "என் சகோதரரே, நீங்கள் நற்குணத்தினால் நிறைந்தவர்களும், சகல அறிவினாலும் நிரப்பப்பட்டவர்களும், ஒருவருக்கொருவர் புத்திசொல்ல வல்லவர்களுமாயிருக்கிறீர்களென்று நானும் உங்களைக் குறித்து நிச்சயித்திருக்கிறேன்;"
            },
            {
               "verse": "15",
               "text": "அப்படியிருந்தும், சகோதரரே, புறஜாதியாராகிய பலி பரிசுத்த ஆவியினாலே பரிசுத்தமாக்கப்பட்டு, தேவனுக்குப் பிரியமான பலியாகும்படிக்கு, நான் தேவனுடைய சுவிசேஷ ஊழியத்தை நடத்தும் ஆசாரியனாயிருந்து புறஜாதிகளுக்கு இயேசுகிறிஸ்துவினுடைய ஊழியக்காரனாகும்பொருட்டு,"
            },
            {
               "verse": "16",
               "text": "தேவன் எனக்கு அளித்த கிருபையினாலே உங்களுக்கு ஞாபகப்படுத்தும்படிக்கு இவைகளை நான் அதிக தைரிமாய் எழுதினேன்."
            },
            {
               "verse": "17",
               "text": "ஆதலால் நான் தேவனுக்குரியவைகளைக் குறித்து இயேசுகிறிஸ்துவைக்கொண்டு மேன்மைபாராட்ட எனக்கு இடமுண்டு."
            },
            {
               "verse": "18",
               "text": "புறஜாதியாரை வார்த்தையினாலும் செய்கையினாலும் கீழ்ப்படியப்பண்ணும்படிக்கு, அற்புத அடையாளங்களின் பலத்தினாலும், தேவ ஆவியின் பலத்தினாலும், கிறிஸ்துவானவர் என்னைக்கொண்டு நடப்பித்தவைகளைச் சொல்வதல்லாமல் வேறொன்றையும் சொல்ல நான் துணிவதில்லை;"
            },
            {
               "verse": "19",
               "text": "இப்படி எருசலேம் துவக்கிச் சுற்றிலும், இல்லிரிக்கம் தேசம்வரைக்கும், கிறிஸ்துவின் சுவிசேஷத்தைப் பூரணமாய்ப் பிரசங்கித்திருக்கிறேன்."
            },
            {
               "verse": "20",
               "text": "மேலும் அவருடைய செய்தியை அறியாதிருந்தவர்கள், காண்பார்களென்றும், கேள்விப்படாதிருந்தவர்கள் உணர்ந்துகொள்வார்களென்றும் எழுதியிருக்கிறபடியே,"
            },
            {
               "verse": "21",
               "text": "நான் மற்றொருவனுடைய அஸ்திபாரத்தின்மேல் கட்டாதபடிக்கு கிறிஸ்துவினுடைய நாமம் சொல்லப்பட்டிராத இடங்களில் சுவிசேஷத்தை அறிவிக்கும்படி நாடுகிறேன்."
            },
            {
               "verse": "22",
               "text": "உங்களிடத்தில் வருகிறதற்கு இதினாலே அநேகந்தரம் தடைபட்டேன்."
            },
            {
               "verse": "23",
               "text": "இப்பொழுது இந்தத் திசைகளிலே எனக்கு இடமில்லாதபடியினாலும், உங்கடளித்தில் வரும்படி அநேக வருஷமாய் எனக்கு மிகுந்த விருப்பம் உண்டாயிருக்கிறபடியினாலும்,"
            },
            {
               "verse": "24",
               "text": "நான் ஸ்பானியா தேசத்திற்குப் பிரயாணம்பண்ணுகையில் உங்களிடத்தில் வந்து, உங்களைக் கண்டுகொள்ளவும், உங்களிடத்தில் சற்றுத் திருப்தியடைந்தபின்பு, அவ்விடத்திற்கு உங்களால் வழிவிட்டனுப்பப்படவும், எனக்குச் சமயங் கிடைக்குமென்று நம்பியிருக்கிறேன்."
            },
            {
               "verse": "25",
               "text": "இப்பொழுதோ பரிசுத்தவான்களுக்கு உதவிசெய்யுங்காரியமாக நான் எருசலேமுக்குப் பிரயாணம்பண்ண எத்தனமாயிருக்கிறேன்."
            },
            {
               "verse": "26",
               "text": "மக்கெதோனியாவிலும் அகாயாவிலுமுள்ளவர்கள் எருசலேமிலுள்ள பரிசுத்தவான்களுக்குள்ளே இருக்கிற தரித்திரருக்காகச் சில பொருள்சகாயம் செய்ய விருப்பங்கொண்டிருக்கிறார்கள்;"
            },
            {
               "verse": "27",
               "text": "இப்படிச்செய்வது நல்லதென்று எண்ணினார்கள்; இப்படிச் செய்கிறதற்கு அவர்கள் கடனாளிகளாயுமிருக்கிறார்கள். எப்படியென்றால், புறஜாதியார் அவர்களுடைய ஞானநன்மைகளில் பங்குபெற்றிருக்க, சரீரநன்மைகளால் அவர்களுக்கு உதவிசெய்ய இவர்கள் கடனாளிகளாயிருக்கிறார்களே."
            },
            {
               "verse": "28",
               "text": "இந்தக் காரியத்தை நான் நிறைவேற்றி, இந்தப் பலனை அவர்கள் கையிலே பத்திரமாய் ஒப்புவித்தபின்பு, உங்கள் ஊர் வழியாய் ஸ்பானியாவுக்குப் போவேன்."
            },
            {
               "verse": "29",
               "text": "நான் உங்களிடத்தில் வரும்போது கிறிஸ்துவினுடைய சுவிசேஷத்தின் சம்பூரணமான ஆசீர்வாதத்தோடே வருவேனென்று அறிந்திருக்கிறேன்."
            },
            {
               "verse": "30",
               "text": "மேலும் சகோதரரே, தேவசித்தத்தினாலே நான் சந்தோஷத்துடனே உங்களிடத்தில் வந்து உங்களோடு இளைப்பாறும்படியாக,"
            },
            {
               "verse": "31",
               "text": "யூதேயாவிலிருக்கிற அவிசுவாசிகளுக்கு நான் தப்புவிக்கப்படும்படிக்கும், நான் எருசலேமிலுள்ள பரிசுத்தவான்களுக்குச் செய்யப்போகிற தர்மசகாயம் அவர்களால் அங்கிகரிக்கப்படும்படிக்கும்,"
            },
            {
               "verse": "32",
               "text": "நீங்கள் தேவனை நோக்கிச் செய்யும் ஜெபங்களில், நான் போராடுவதுபோல நீங்களும் என்னோடுகூடப் போராடவேண்டுமென்று நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினிமித்தமும், ஆவியானவருடைய அன்பினிமித்தமும், உங்களை வேண்டிக்கொள்ளுகிறேன்."
            },
            {
               "verse": "33",
               "text": "சமாதானத்தின் தேவன் உங்கள் அனைவரோடுங்கூட இருப்பாராக. ஆமென்."
            }
         ]
      },
      {
         "chapter": "16",
         "verses": [
            {
               "verse": "1",
               "text": "கெங்கிரேயா ஊர் சபைக்கு ஊழியக்காரியாகிய நம்முடைய சகோதரி பெபேயாளை நீங்கள் கர்த்தருக்குள் பரிசுத்தவான்களுக்கேற்றபடி ஏற்றுக்கொண்டு,"
            },
            {
               "verse": "2",
               "text": "எந்தக் காரியத்தில் உங்கள் உதவி அவளுக்குத் தேவையாயிருக்கிறதோ அதிலே நீங்கள் அவளுக்கு உதவிசெய்யவேண்டுமென்று அவளை உங்களிடத்தில் ஒப்புவிக்கிறேன்; அவள் அநேகருக்கும் எனக்குங்கூட ஆதரவாயிருந்தவள்."
            },
            {
               "verse": "3",
               "text": "கிறிஸ்து இயேசுவுக்குள் என் உடன்வேலையாட்களாகிய பிரிஸ்கில்லாளையும் ஆக்கில்லாவையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "4",
               "text": "அவர்கள் என் பிராணனுக்காகத் தங்கள் கழுத்தைக் கொடுத்தவர்கள்; அவர்களைப்பற்றி நான்மாத்திரமல்ல, புறஜாதியாரில் உண்டான சபையாரெல்லாரும் நன்றியறிதலுள்ளவர்களாயிருக்கிறார்கள்."
            },
            {
               "verse": "5",
               "text": "அவர்களுடைய வீட்டிலே கூடிவருகிற சபையையும் வாழ்த்துங்கள். அகாயாவிலே கிறிஸ்துவுக்கு முதற்பலனாகிய என் பிரியமான எப்பனெத்தை வாழ்த்துங்கள்."
            },
            {
               "verse": "6",
               "text": "எங்களுக்காக மிகவும் பிரயாசப்பட்ட மரியாளை வாழ்த்துங்கள்."
            },
            {
               "verse": "7",
               "text": "அப்போஸ்தலருக்குள் பெயர் பெற்றவர்களும் எனக்கு முந்திக் கிறிஸ்துவுக்குள்ளானவர்களும் என் இனத்தாரும் என்னுடனேகூடக் காவலில் கட்டுண்டவர்களுமாயிருக்கிற அன்றோனீக்கையும் யூனியாவையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "8",
               "text": "கர்த்தருக்குள் எனக்குப் பிரியமான அம்பிலியாவை வாழ்த்துங்கள்."
            },
            {
               "verse": "9",
               "text": "கிறிஸ்துவுக்குள் நம்மோடே உடன்வேலையாளாகிய உர்பானையும், என் பிரியமான ஸ்தாக்கியையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "10",
               "text": "கிறிஸ்துவுக்குள் உத்தமனாகிய அப்பெல்லேயை வாழ்த்துங்கள். அரிஸ்தொபூலுவின் வீட்டாரை வாழ்த்துங்கள்."
            },
            {
               "verse": "11",
               "text": "என் இனத்தானாகிய ஏரோதியோனை வாழ்த்துங்கள். நர்கீசுவின் வீட்டாரில் கர்த்தருக்குட்பட்டவர்களை வாழ்த்துங்கள்."
            },
            {
               "verse": "12",
               "text": "கர்த்தருக்குள் பிரயாசப்படுகிற திரிபேனாளையும் திர்போசாளையும் வாழ்த்துங்கள். கர்த்தருக்குள் மிகவும் பிரயாசப்பட்ட பிரியமான பெர்சியாளை வாழ்த்துங்கள்."
            },
            {
               "verse": "13",
               "text": "கர்த்தருக்குள் தெரிந்துகொள்ளப்பட்ட ரூபையும், எனக்கும் தாயாகிய அவனுடைய தாயையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "14",
               "text": "அசிங்கிரீத்துவையும், பிலெகோனையும், எர்மாவையும், பத்திரோபாவையும், எர்மேயையும், அவர்களோடிருக்கிற சகோதரரையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "15",
               "text": "பிலொலோகையும், யூலியாளையும், நேரேயையும், அவனுடைய சகோதரியையும், ஒலிம்பாவையும், அவர்களோடிருக்கிற பரிசுத்தவான்களெல்லாரையும் வாழ்த்துங்கள்."
            },
            {
               "verse": "16",
               "text": "ஒருவரையொருவர் பரிசுத்த முத்தத்தோடு வாழ்த்துங்கள். கிறிஸ்துவின், சபையார் உங்களை வாழ்த்துகிறார்கள்."
            },
            {
               "verse": "17",
               "text": "அன்றியும் சகோதரரே, நீங்கள் கற்றுக்கொண்ட உபதேசத்திற்கு விரோதமாய்ப் பிரிவினையும் இடறல்களையும் உண்டாக்குகிறவர்களைக்குறித்து எச்சரிக்கையாயிருந்து, அவர்களை விட்டு விலகவேண்டுமென்று உங்களுக்குப் புத்திசொல்லுகிறேன்."
            },
            {
               "verse": "18",
               "text": "அப்படிப்பட்டவர்கள் நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவுக்கு ஊழியஞ்செய்யாமல் தங்கள் வயிற்றுக்கே ஊழியஞ்செய்து, நயவசனிப்பினாலும் இச்சகப்பேச்சினாலும், கபடில்லாதவர்களுடைய இருதயங்களை வஞ்சிக்கிறவர்களாயிருக்கிறார்கள்."
            },
            {
               "verse": "19",
               "text": "உங்கள் கீழ்ப்படிதல் யாவருக்கும் தெரியவந்திருக்கிறது. ஆகையால் உங்களைக்குறித்துச் சந்தோஷப்படுகிறேன்; ஆனாலும் நீங்கள் நன்மைக்கு ஞானிகளும் தீமைக்குப் பேதைகளுமாயிருக்கவேண்டுமென்று விரும்புகிறேன்."
            },
            {
               "verse": "20",
               "text": "சமாதானத்தின் தேவன் சீக்கிரமாய்ச் சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப்போடுவார். நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்களுடனேகூட இருப்பதாக. ஆமென்."
            },
            {
               "verse": "21",
               "text": "என் உடன்வேலையாளாகிய தீமோத்தேயும், என் இனத்தாராகிய லுூகியும், யாசோனும், சொசிபத்தரும் உங்களை வாழ்த்துகிறார்கள்."
            },
            {
               "verse": "22",
               "text": "இந்த நிருபத்தை எழுதின தெர்தியுவாகிய நான் கர்த்தருக்குள் உங்களை வாழ்த்துகிறேன்."
            },
            {
               "verse": "23",
               "text": "என்னையும் சபையனைத்தையும் உபசரித்துவருகிற காயு உங்களை வாழ்த்துகிறான். பட்டணத்து உக்கிராணக்காரனாகிய ஏரஸ்தும், சகோதரனாகிய குவர்த்தும் உங்களை வாழ்த்துகிறார்கள்."
            },
            {
               "verse": "24",
               "text": "நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய கிருபை உங்கள் அனைவரோடுங்கூட இருப்பதாக. ஆமென்."
            },
            {
               "verse": "25",
               "text": "ஆதிகாலமுதல் அடக்கமாயிருந்து, இப்பொழுது தீர்க்கதரிசன ஆகமங்களினாலே அநாதி தேவனுடைய கட்டளையின்படி வெளியரங்கமாக்கப்பட்டதும், சகலஜாதிகளும் விசுவாசத்திற்குக் கீழ்ப்படியும்படிக்கு அவர்களுக்கு அறிவிக்கப்பட்டதுமாயிருக்கிற இரகசியத்தை வெளிப்படுத்துகிறதான,"
            },
            {
               "verse": "26",
               "text": "இயேசுகிறிஸ்துவைப்பற்றிய பிரசங்கமாகிய என் சுவிசேஷத்தின்படியே உங்களை ஸ்திரப்படுத்த வல்லவரும்,"
            },
            {
               "verse": "27",
               "text": "தாம் ஒருவரே ஞானமுள்ளவருமாயிருக்கிற தேவனுக்கு இயேசுகிறிஸ்துவின் மூலமாய் என்றென்றைக்கும் மகிமையுண்டாவதாக. ஆமென்."
            }
         ]
      }
   ]
}