{"book": {"english": "Ruth", "tamil": "ரூத் "}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "நியாயாதிபதிகள் நியாயம் விசாரித்துவரும் நாட்களில், தேசத்திலே பஞ்சம் உண்டாயிற்று; அப்பொழுது யூதாவிலுள்ள பெத்லெகேம் ஊரானாகிய ஒரு மனுஷன் தன் மனைவியோடும் இரண்டு குமாரரோடுங்கூட மோவாப் தேசத்திலே போய்ச் சஞ்சரித்தான்."}, {"verse": "2", "text": "அந்த மனுஷனுடைய பேர் எலிமெலேக்கு, அவன் மனைவியின் பேர் நகோமி, அவனுடைய இரண்டு குமாரரில் ஒருவன் பேர் மக்லோன், மற்றொருவன் பேர் கிலியோன்; யூதாவிலுள்ள பெத்லெகேம் ஊராகிய எப்பிராத்தியராகிய அவர்கள் மோவாப்தேசத்திற்குப் போய், அங்கே இருந்துவிட்டார்கள்."}, {"verse": "3", "text": "நகோமியின் புருஷனாகிய எலிமெலேக்கு இறந்துபோனான்; அவளும் அவளுடைய இரண்டு குமாரரும் மாத்திரம் இருந்தார்கள்."}, {"verse": "4", "text": "இவர்கள் மோவாபியரில் பெண் கொண்டார்கள்; அவர்களில் ஒருத்தி பேர் ஒர்பாள், மற்றவள் பேர் ரூத்; அங்கே ஏறக்குறையப் பத்துவருஷம் வாசம் பண்ணினார்கள்."}, {"verse": "5", "text": "பின்பு மக்லோன் கிலியோன் என்னும் அவர்கள் இருவரும் இறந்துபோனார்கள்; அந்த ஸ்திரீ தன் குமாரர் இருவரையும் தன் புருஷனையும் இழந்து தனித்தவளானாள்."}, {"verse": "6", "text": "கர்த்தர் தம்முடைய ஜனங்களைச் சந்தித்து, அவர்களுக்கு ஆகாரம் அருளினார் என்று அவள் மோவாப்தேசத்திலே கேள்விப்பட்டு, தன் மருமக்களோடேகூட மோவாப் தேசத்திலிருந்து திரும்பிவரும்படி எழுந்து,"}, {"verse": "7", "text": "தன் இரண்டு மருமக்களோடுங்கூடத் தானிருந்த ஸ்தலத்தை விட்டுப் புறப்பட்டாள். யூதாதேசத்திற்குத் திரும்பிப்போக, அவர்கள் வழிநடக்கையில்,"}, {"verse": "8", "text": "நகோமி தன் இரண்டு மருமக்களையும் நோக்கி: நீங்கள் இருவரும் உங்கள் தாய்வீட்டுக்குத் திரும்பிப்போங்கள்; மரித்துப்போனவர்களுக்கும் எனக்கும் நீங்கள் தயைசெய்ததுபோல, கர்த்தர் உங்களுக்கும் தயைசெய்வாராக."}, {"verse": "9", "text": "கர்த்தர் உங்கள் இருவருக்கும் வாய்க்கும் புருஷனுடைய வீட்டிலே நீங்கள் சுகமாய் வாழ்ந்திருக்கச் செய்வாராக என்று சொல்லி, அவர்களை முத்தமிட்டாள். அப்பொழுது அவர்கள் சத்தமிட்டு அழுது, அவளைப் பார்த்து:"}, {"verse": "10", "text": "உம்முடைய ஜனத்தண்டைக்கே உம்முடன்கூட வருவோம் என்றார்கள்."}, {"verse": "11", "text": "அதற்கு நகோமி: என் மக்களே, நீங்கள் திரும்பிப்போங்கள்; என்னோடே ஏன் வருகிறீர்கள்? உங்களுக்குப் புருஷராகும்படிக்கு, இனிமேல் என் கர்ப்பத்திலே எனக்குப் பிள்ளைகள் உண்டாகுமோ?"}, {"verse": "12", "text": "என் மக்களே, திரும்பிப்போங்கள்; நான் வயதுசென்றவள்; ஒரு புருஷனுடன் வாழத்தக்கவளல்ல; அப்படிப்பட்ட நம்பிக்கை எனக்கு உண்டாயிருந்து, நான் இன்று இரவில் ஒரு புருஷனுக்கு வாழ்க்கைப்பட்டு, பிள்ளைகளைப் பெற்றாலும்,"}, {"verse": "13", "text": "அவர்கள் பெரியவர்களாகுமட்டும் புருஷருக்கு வாழ்க்கைப்படாதபடிக்கு நீங்கள் பொறுத்திருப்பீர்களோ? அது கூடாது; என் மக்களே, கர்த்தருடைய கை எனக்கு விரோதமாயிருக்கிறதினால், உங்கள்நிமித்தம் எனக்கு மிகுந்த விசனம் இருக்கிறது என்றாள்."}, {"verse": "14", "text": "அப்பொழுது அவர்கள் சத்தமிட்டு அதிகமாய் அழுதார்கள்; ஒர்பாள் தன் மாமியை முத்தமிட்டுப்போனாள்; ரூத்தோ அவளை விடாமல் பற்றிக் கொண்டாள்."}, {"verse": "15", "text": "அப்பொழுது அவள்: இதோ, உன் சகோதரி தன் ஜனங்களிடத்துக்கும் தன் தேவர்களிடத்துக்கும் திரும்பிப் போய்விட்டாளே; நீயும் உன் சகோதரியின் பிறகே திரும்பிப்போ என்றாள்."}, {"verse": "16", "text": "அதற்கு ரூத்: நான் உம்மைப் பின்பற்றாமல் உம்மைவிட்டுத் திரும்பிப் போவதைக்குறித்து, என்னோடே பேசவேண்டாம்; நீர் போகும் இடத்திற்கு நானும் வருவேன்; நீர் தங்கும் இடத்திலே நானும் தங்குவேன்; உம்முடைய ஜனம் என்னுடைய ஜனம்; உம்முடைய தேவன் என்னுடைய தேவன்."}, {"verse": "17", "text": "நீர் மரணமடையும் இடத்தில் நானும் மரணமடைந்து, அங்கே அடக்கம்பண்ணப்படுவேன்; மரணமேயல்லாமல் வேறொன்றும் உம்மை விட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர் என்றாள்."}, {"verse": "18", "text": "அவள் தன்னோடேகூட வர மன உறுதியாயிருக்கிறதைக் கண்டு, அப்புறம் அதைக்குறித்து அவளோடே ஒன்றும் பேசவில்லை."}, {"verse": "19", "text": "அப்படியே இருவரும் பெத்லெகேம் மட்டும் நடந்துபோனார்கள்; அவர்கள் பெத்லெகேமுக்கு வந்தபோது, ஊரார் எல்லாரும் அவர்களைக் குறித்து ஆச்சரியப்பட்டு, இவள் நகோமியோ என்று பேசிக்கொண்டார்கள்."}, {"verse": "20", "text": "அதற்கு அவள்: நீங்கள் என்னை நகோமி என்று சொல்லாமல், மாராள் என்று சொல்லுங்கள்; சர்வவல்லவர் எனக்கு மிகுந்த கசப்பைக் கட்டளையிட்டார்."}, {"verse": "21", "text": "நான் நிறைவுள்ளவளாய்ப் போனேன்; கர்த்தர் என்னை வெறுமையாய்த் திரும்பிவரப்பண்ணினார்; கர்த்தர் என்னைச் சிறுமைப்படுத்தி, சர்வவல்லவர் என்னைக் கிலேசப்படுத்தியிருக்கையில், நீங்கள் என்னை நகோமி என்பானேன் என்றாள்."}, {"verse": "22", "text": "இப்படி நகோமி மோவாபிய ஸ்திரீயான தன் மருமகள் ரூத்தோடுங்கூட மோவாப் தேசத்திலிருந்து திரும்பிவந்தாள்; வாற்கோதுமை அறுப்பின் துவக்கத்தில் அவர்கள் பெத்லெகேமுக்கு வந்தார்கள்."}]}]}