{"book": {"english": "Titus", "tamil": "தீத்து"}, "count": "1", "chapters": [{"chapter": "1", "verses": [{"verse": "1", "text": "தேவனுடைய ஊழியக்காரனும் இயேசுகிறிஸ்துவினுடைய அப்போஸ்தலனுமாகிய பவுல், பொதுவான விசுவாசத்தின்படி உத்தம குமாரனாகிய தீத்துவுக்கு எழுதுகிறதாவது:"}, {"verse": "2", "text": "பிதாவாகிய தேவனாலும், நம்முடைய இரட்சகராயிருக்கிற கர்த்தராகிய இயேசு கிறிஸ்துவினாலும், கிருபையும் இரக்கமும் சமாதானமும் உண்டாவதாக."}, {"verse": "3", "text": "பொய்யுரையாத தேவன் ஆதிகாலமுதல் நித்திய ஜீவனைக்குறித்து வாக்குத்தத்தம்பண்ணி, அதைக்குறித்த நம்பிக்கையைப்பற்றி தேவபக்திக்கேதுவான சத்தியத்தை அறிகிற அறிவும் விசுவாசமும் தேவனால் தெரிந்துகொள்ளப்பட்டவர்களுக்கு உண்டாகும்படி,"}, {"verse": "4", "text": "ஏற்றகாலங்களிலே நம்முடைய இரட்சகராகிய தேவனுடைய கட்டளையின்படி எனக்கு ஒப்பவிக்கப்பட்ட பிரசங்கத்தினாலே தமது வார்த்தையை வெளிப்படுத்தினார்."}, {"verse": "5", "text": "நீ குறைவாயிருக்கிறவைகளை ஒழுங்குபடுத்தும்படிக்கும், நான் உனக்குக் கட்டளையிட்டபடியே, பட்டணங்கள்தோறும் மூப்பரை ஏற்படுத்தும்படிக்கும், உன்னைக் கிரேத்தாதீவிலே விட்டுவந்தேனே."}, {"verse": "6", "text": "குற்றஞ்சாட்டப்படாதவனும், ஒரே மனைவியையுடைய புருஷனும், துன்மார்க்கரென்றும் அடங்காதவர்களென்றும் பேரெடுக்காத விசுவாசமுள்ள பிள்ளைகளை உடையவனுமாகிய ஒருவனிருந்தால் அவனையே ஏற்படுத்தலாம்."}, {"verse": "7", "text": "ஏனெனில், கண்காணியானவன் தேவனுடைய உக்கிராணக்காரனுக்கேற்றவிதமாய், குற்றஞ்சாட்டப்படாதவனும், தன் இஷ்டப்படி செய்யாதவனும், முற்கோபமில்லாதவனும், மதுபானப்பிரியமில்லாதவனும், அடியாதவனும், இழிவான ஆதாயத்தை இச்சியாதவனும்,"}, {"verse": "8", "text": "அந்நியரை உபசரிக்கிறவனும், நல்லோர்மேல் பிரியமுள்ளவனும், தெளிந்தபுத்தியுள்ளவனும், நீதிமானும், பரிசுத்தவானும், இச்சையடக்கமுள்ளவனும்,"}, {"verse": "9", "text": "ஆரோக்கியமான உபதேசத்தினாலே புத்திசொல்லவும், எதிர்பேசுகிறவர்களைக் கண்டனம் பண்ணவும் வல்லவனுமாயிருக்கும்படி, தான் போதிக்கப்பட்டதற்கேற்ற உண்மையான வசனத்தை நன்றாய்ப் பற்றிக்கொள்ளுகிறவனுமாயிருக்கவேண்டும்."}, {"verse": "10", "text": "அநேகர், விசேஷமாய் விருத்தசேதனமுள்ளவர்கள், அடங்காதவர்களும், வீண்பேச்சுக்காரரும், மனதை மயக்குகிறவர்களுமாயிருக்கிறார்கள்."}, {"verse": "11", "text": "அவர்களுடைய வாயை அடக்கவேண்டும்; அவர்கள் இழிவான ஆதாயத்துக்காகத் தகாதவைகளை உபதேசித்து, முழுக்குடும்பங்களையும் கவிழ்த்துப்போடுகிறார்கள்."}, {"verse": "12", "text": "கிரேத்தாதீவார் ஓயாப்பொய்யர், துஷ்டமிருகங்கள், பெருவயிற்றுச் சோம்பேறிகள் என்று அவர்களில் ஒருவனாகிய அவர்கள் தீர்க்கதரிசியானவனே சொல்லியிருக்கிறான்."}, {"verse": "13", "text": "இந்தச் சாட்சி உண்மையாயிருக்கிறது; இது முகாந்தரமாக, அவர்கள் யூதருடைய கட்டுக்கதைகளுக்கும், சத்தியத்தை விட்டு விலகுகிற மனுஷருடைய கற்பனைகளுக்கும் செவிகொடாமல்,"}, {"verse": "14", "text": "விசுவாசத்திலே ஆரோக்கியமுள்ளவர்களாயிருக்கும்படி, நீ அவர்களைக் கண்டிப்பாய்க் கடிந்துகொள்."}, {"verse": "15", "text": "சுத்தமுள்ளவர்களுக்குச் சகலமும் சுத்தமாயிருக்கும்; அசுத்தமுள்ளவர்களுக்கும் அவிசுவாசமுள்ளவர்களுக்கும் ஒன்றும் சுத்தமாயிராது; அவர்களுடைய புத்தியும் மனச்சாட்சியும் அசுத்தமாயிருக்கும்."}, {"verse": "16", "text": "அவர்கள் தேவனை அறிந்திருக்கிறோமென்று அறிக்கைபண்ணுகிறார்கள், கிரியைகளினாலோ அவரை மறுதலிக்கிறார்கள்; அவர்கள் அருவருக்கப்படத்தக்கவர்களும், கீழ்ப்படியாதவர்களும், எந்த நற்கிரியையுஞ்செய்ய ஆகாதவர்களுமாயிருக்கிறார்கள்."}]}]}